{
  "tgt_word2id": {
    "": 151,
    "quite,": 24137,
    "interfere": 13390,
    "Johns": 14765,
    "Court:": 33796,
    "absorbent": 33797,
    "Nature": 5179,
    "recycled": 7829,
    "stations,": 12420,
    "protection.": 7928,
    "stall,": 26633,
    "trick,": 12097,
    "fairness.": 33798,
    "timing,": 23000,
    "lengths": 10327,
    "yes": 5660,
    "gifted,": 36627,
    "Prize.\"": 45904,
    "EXL:": 36626,
    "canopies,": 36628,
    "human's": 41321,
    "justification": 45905,
    "folds": 9576,
    "Sunshine": 18492,
    "wondered,": 7929,
    "gunfire,": 41322,
    "10-year-old": 13050,
    "donor": 6235,
    "purposeful": 36629,
    "powers.": 14766,
    "nation.": 8432,
    "Randolph,": 41323,
    "revolutionize": 11922,
    "2000.": 7723,
    "cycles.": 15649,
    "beautiful": 530,
    "hidden.": 14393,
    "portion,": 33799,
    "parties,": 8818,
    "charge.": 7724,
    "twigs,": 40390,
    "Violence": 18096,
    "knowledge.": 3598,
    "names,": 7722,
    "assumes": 13391,
    "definitive,": 44388,
    "Merckx": 29010,
    "distributions": 25582,
    "digestion.": 41324,
    "Jamaica,": 36631,
    "situations.": 8319,
    "personally": 3800,
    "Shodh": 45906,
    "between.": 7725,
    "mothers.": 10045,
    "encrypted.": 41320,
    "Recent": 23001,
    "Also": 6663,
    "carrot": 14037,
    "stay,": 21895,
    "jobs": 1584,
    "for?": 5166,
    "informed.": 30989,
    "tentacles": 24151,
    "Kanak": 36649,
    "review,": 15218,
    "mount": 19236,
    "Notice,": 30990,
    "Tunisia,": 23002,
    "represented.": 27086,
    "anthropologist": 21896,
    "polarization": 17872,
    "Whose": 21897,
    "Move": 14394,
    "aligned": 24138,
    "uplift": 27073,
    "case?": 16648,
    "Syndrome": 45907,
    "this,": 232,
    "joyful": 12738,
    "one-": 45908,
    "Sharing": 45909,
    "volunteerism": 45910,
    "extracts": 20974,
    "movement.": 2637,
    "Germany": 5041,
    "zinc.": 45911,
    "allusions": 45912,
    "\"World": 24139,
    "safer.": 14038,
    "such,": 13730,
    "freaks": 18491,
    "cartels.": 45913,
    "earn": 4286,
    "genealogy": 31021,
    "burqa": 45914,
    "belonged.": 45988,
    "persuasive,": 45915,
    "\"for.\"": 45916,
    "Samaritan": 41326,
    "masterpiece,": 27091,
    "lady": 3652,
    "nerve,": 27074,
    "amid": 41328,
    "porous,": 27075,
    "Deloitte": 36634,
    "\"Blood": 45917,
    "workshop.": 21898,
    "equally.": 36668,
    "Kigali,": 36635,
    "Mt.": 13051,
    "lesson,": 11103,
    "Electricity": 30992,
    "Brothers": 11824,
    "brewing": 20208,
    "factors:": 36636,
    "Alexandria.": 30993,
    "rule.\"": 41331,
    "handcuffs,": 30994,
    "sign?": 30334,
    "objectivity.": 36637,
    "healer,": 45920,
    "lit": 7092,
    "forecast.": 36638,
    "nationally": 24162,
    "thing?\"": 24140,
    "sponges": 25583,
    "JH:": 5317,
    "\"Can't": 45921,
    "man?": 13731,
    "diplomat": 24141,
    "dial": 9915,
    "prize": 5461,
    "hypotheses.": 27076,
    "inhale": 30995,
    "Revolution": 8192,
    "Piazza": 33802,
    "produce?": 45923,
    "handouts;": 45971,
    "Media": 5167,
    "eyelash": 45925,
    "200,000": 5132,
    "fungal": 33803,
    "Brazil.": 5931,
    "symbiosis": 24142,
    "lay": 2425,
    "approaches,": 30996,
    "1964": 30997,
    "Somalia.": 24143,
    "waves;": 36639,
    "comes.": 11340,
    "college": 1601,
    "indulgent": 46048,
    "DC": 29011,
    "trickery.": 41332,
    "\"Doctor,": 36190,
    "aunts": 36275,
    "prices": 4653,
    "scaffold.": 31000,
    "sweat.": 18493,
    "inordinate": 46055,
    "Malawi.": 33806,
    "visitor's": 41333,
    "Intimacy": 45927,
    "\"We": 1401,
    "contribution,": 27078,
    "macaroni": 41334,
    "accurately,": 24144,
    "intersect": 35682,
    "fantastic!": 45928,
    "epidemic": 3153,
    "pure.": 33808,
    "so.": 1881,
    "financially": 10468,
    "earth,": 9916,
    "gorilla": 19237,
    "Harold": 20975,
    "mom-and-pop": 45930,
    "destroys": 14039,
    "Ukraine.": 21912,
    "calculator.": 21900,
    "seedling": 45932,
    "destructive,": 33809,
    "homes.": 6760,
    "revised": 41335,
    "rivets.": 45933,
    "Blake": 25052,
    "morally": 9421,
    "Forest": 11229,
    "author.": 23003,
    "fear.": 3660,
    "intimate": 8320,
    "documentaries": 24145,
    "bureaucracy,": 25585,
    "slates,": 45935,
    "piles.": 31001,
    "dye": 16104,
    "torso.": 45936,
    "sex:": 41336,
    "exchange.": 11104,
    "appointment": 15219,
    "sporting": 14040,
    "despair.": 13052,
    "Photoshopped.": 36641,
    "minute.": 3124,
    "pivot.": 33810,
    "something:": 16649,
    "Hamlet,": 35683,
    "parable": 17874,
    "CFO,": 31002,
    "Mark.": 36643,
    "whatever's": 27079,
    "compassionate": 6582,
    "stockpile": 17875,
    "broadcasting": 12098,
    "trust": 1364,
    "hopeful": 7830,
    "denser,": 41337,
    "BS:": 41338,
    "mechanic": 45389,
    "mode,": 12099,
    "India's": 10662,
    "separation": 7454,
    "environments.": 8059,
    "mortgages": 36644,
    "beheadings": 29347,
    "trust,": 6298,
    "Alberto": 15650,
    "pelvic": 45938,
    "reflecting,": 46679,
    "grainy": 41339,
    "medicate": 33811,
    "weird": 2305,
    "bank": 2606,
    "agglomerate": 41340,
    "thanking": 23004,
    "O-H": 46142,
    "compact.": 31004,
    "cylinder.": 25587,
    "brutal": 8193,
    "piecing": 36742,
    "useful": 1602,
    "suns": 29013,
    "power-law": 45939,
    "motivational": 24148,
    "troublesome,": 45940,
    "Hollywood's": 44391,
    "offered": 2888,
    "skill": 3801,
    "everyday,": 16651,
    "differences.": 8321,
    "logs,": 45942,
    "Patagonia.": 46156,
    "Healey,": 45943,
    "apartment.": 13297,
    "web,": 4955,
    "speaking.": 12739,
    "kneel": 44647,
    "already:": 46170,
    "73,000": 45945,
    "diffuse": 13991,
    "maintenance.": 41341,
    "steals": 31470,
    "approach?": 31005,
    "puns": 45946,
    "implication": 12100,
    "dealer.": 41343,
    "swilling": 45947,
    "annually.": 33812,
    "skipped": 33813,
    "sequestering": 29015,
    "editor,": 25588,
    "education,": 1524,
    "apocalypse": 41345,
    "nonverbals": 29464,
    "physiology": 10880,
    "holiest": 33814,
    "minds,": 6583,
    "Web": 2958,
    "stomach": 10105,
    "ugliness.": 45948,
    "toothbrush": 18494,
    "treasure": 20976,
    "Man:": 2860,
    "French's": 45949,
    "Larger": 31007,
    "touching": 6299,
    "workbench": 33815,
    "tsunamis": 45950,
    "Graph,": 45951,
    "fastest,": 29017,
    "return,": 10881,
    "residue": 23006,
    "frames,": 25589,
    "Lanka,": 20977,
    "prefrontal": 10291,
    "\"nothing.\"": 45952,
    "plane,": 7010,
    "mid-'70s": 45953,
    "activities,": 8819,
    "physician": 5932,
    "persists.": 33816,
    "401": 15355,
    "dad's": 20978,
    "him?": 11105,
    "commercialization": 45955,
    "depressing": 13852,
    "\"Recent": 45956,
    "snowflake": 49969,
    "share": 479,
    "Dance": 27080,
    "Nichols": 45997,
    "$1.25": 33817,
    "Bear": 14271,
    "including": 1015,
    "physician,": 17876,
    "Overnight,": 45958,
    "Use": 9577,
    "o'clock.": 33818,
    "forum": 17196,
    "strings": 9252,
    "entourage": 45959,
    "strawberry": 20814,
    "asked": 342,
    "tab": 31008,
    "quadrant": 41346,
    "probably": 293,
    "tidied": 29018,
    "searches,": 45960,
    "Cyrus": 8194,
    "wake-up": 16652,
    "hip,": 25590,
    "roundly": 36647,
    "finances": 31009,
    "slot": 13732,
    "learned": 462,
    "administrators": 17877,
    "Boyle": 21901,
    "people's": 952,
    "optimistic": 4956,
    "ignored.": 15220,
    "awkward": 6759,
    "mentioned": 2551,
    "powerful?": 46380,
    "assistive": 43638,
    "day": 258,
    "ladies,": 17312,
    "clam.": 31471,
    "Cheese": 41348,
    "power,": 2001,
    "toolkit": 47121,
    "gesture,": 17878,
    "reactions.": 30006,
    "turbines.": 41349,
    "uproot": 41350,
    "anything,": 2395,
    "watchman": 36648,
    "Phwap!": 36807,
    "visible.": 8820,
    "slogging": 46277,
    "lambs,": 45965,
    "\"King": 41351,
    "Maine,": 33820,
    "sterilized": 27083,
    "pines": 41352,
    "epidemiology": 27084,
    "lucid": 29019,
    "wheat,": 15221,
    "bar,": 10466,
    "addresses,": 29020,
    "teach": 904,
    "payload": 14041,
    "Smith-Pallotta:": 41354,
    "plugged": 15652,
    "uncompassionate": 36817,
    "College": 7267,
    "chest": 5661,
    "call.": 5821,
    "blonde": 35677,
    "burgeoning": 31010,
    "120,000": 16105,
    "sleep?": 23007,
    "everyone": 602,
    "mix,": 41355,
    "symbol,": 17197,
    "?What": 31011,
    "involves,": 41357,
    "bear": 2889,
    "crafted": 24514,
    "grossly": 41358,
    "coats": 41359,
    "Brit,": 36651,
    "sporadic": 36652,
    "dates:": 48196,
    "TEDsters": 13393,
    "fixing,": 45966,
    "assemblage": 36653,
    "force-feed": 36654,
    "negotiated": 17191,
    "coding": 12101,
    "umbrella,": 36655,
    "sick?": 45113,
    "producing.": 32595,
    "concentrating": 15653,
    "failing.": 17198,
    "sovereignty": 24153,
    "Northern": 4155,
    "Tuesday.": 23008,
    "swine": 13733,
    "Swiss": 5218,
    "Rielly:": 25592,
    "tense": 16106,
    "silence?": 45967,
    "exhibitions": 16653,
    "experimentation,": 45968,
    "contracts": 18495,
    "724": 45969,
    "conceived": 17879,
    "method,": 11106,
    "payments.": 33821,
    "non-stick": 36834,
    "soldier.": 17880,
    "exploring": 3299,
    "canal": 20979,
    "Somalia,": 13734,
    "court.": 10663,
    "imaginary,": 45972,
    "bad.": 2545,
    "order": 439,
    "intersection": 7177,
    "screen.": 3317,
    "possibly,": 19240,
    "Jim,": 23009,
    "confer": 21903,
    "of": 6,
    "determined,": 41362,
    "plumbing": 31014,
    "parole.": 36656,
    "private-public,": 44339,
    "trunk": 14396,
    "Irwin,": 45973,
    "Venezuela's": 36848,
    "pointing": 4876,
    "guard,": 24949,
    "Costa": 9578,
    "Mass.": 31015,
    "sourcing": 23010,
    "arthritis.": 31017,
    "clashes": 39348,
    "Gandhis.": 45974,
    "intricate": 10664,
    "down,": 777,
    "pound": 7392,
    "trajectory,": 21904,
    "biofuel": 17200,
    "\"Kids": 45975,
    "magnets": 11825,
    "from.": 2011,
    "External": 33823,
    "Scala.": 46384,
    "cooling.": 45976,
    "index.": 17201,
    "volts": 20052,
    "pathway.": 29021,
    "remote-controlled": 46390,
    "friendly,": 24154,
    "empires,": 20980,
    "heroes.": 10292,
    "choreographer,": 41364,
    "grizzly": 20981,
    "Green,": 41365,
    "profiles.": 20461,
    "months": 554,
    "myths,": 18519,
    "taxi": 11826,
    "Wizard": 36658,
    "desalination.": 45977,
    "insists": 25593,
    "made,": 3450,
    "demand": 2599,
    "Min": 31018,
    "gratitude,": 25594,
    "peacebuilding": 15656,
    "hunted": 17881,
    "emerges:": 45978,
    "summertime": 41367,
    "talk?": 17202,
    "asylum.": 24155,
    "creating.": 21794,
    "majority.": 24156,
    "Stop.": 15234,
    "encryption.": 27563,
    "bird's": 25841,
    "geese": 12102,
    "trouble.": 5006,
    "principles,": 8433,
    "revolted": 33827,
    "calls": 1745,
    "Whatever.": 31020,
    "chapter,": 20982,
    "75,000": 20048,
    "regime.": 12422,
    "encrypt": 22911,
    "simplest,": 45980,
    "cube.": 29023,
    "suppose,": 10293,
    "hunter,": 33828,
    "yearns": 45982,
    "junior": 11827,
    "crusts": 31141,
    "mass-produce": 45983,
    "psyche": 23011,
    "bulky": 29024,
    "circuit.": 21905,
    "amazingness": 45985,
    "Collaborator": 27088,
    "surround.": 31022,
    "furiously": 36890,
    "later:": 33829,
    "because,": 1357,
    "Disney.": 31023,
    "stuffy": 27089,
    "humans,": 2396,
    "rekindle": 36661,
    "MTN": 45989,
    "President,": 24157,
    "Spiderman": 41368,
    "battles.": 36662,
    "trickster": 20815,
    "light's": 23012,
    "reason": 396,
    "flies,": 14768,
    "shops": 10665,
    "82": 13055,
    "pedals": 31024,
    "You.": 36663,
    "feet": 969,
    "letter.": 9253,
    "droplet,": 41369,
    "understand.": 3005,
    "fatalities": 33830,
    "prostitution": 16108,
    "comedian,": 36903,
    "dad,": 8434,
    "f": 45990,
    "maternal": 11828,
    "ALS": 14397,
    "Surely": 27090,
    "rig,": 31025,
    "critics,": 45991,
    "scheme,": 20983,
    "wont": 41371,
    "Styrofoam,": 36665,
    "less,": 4772,
    "Holocaust": 14540,
    "Ozzie": 45993,
    "debated": 33831,
    "wiretapping": 40033,
    "M,": 31026,
    "workers?": 33832,
    "pack,": 24159,
    "reacted": 12240,
    "Norway": 8968,
    "adaptability": 27092,
    "acid": 8695,
    "crying": 5219,
    "well-being,": 12103,
    "Pradesh,": 24782,
    "shortcuts.": 24160,
    "heavy,": 10294,
    "ropes.": 25596,
    "fighters": 11829,
    "sight,": 14652,
    "Live\"": 36918,
    "newsprint": 36666,
    "Babylonian": 20227,
    "counteract": 18497,
    "\"these": 45999,
    "trustworthy": 18498,
    "clout": 29026,
    "Father": 15657,
    "college.\"": 33833,
    "Abed.": 43255,
    "stepping": 7097,
    "snatched": 24234,
    "globalized,": 27774,
    "unpredictability,": 46001,
    "households": 7628,
    "\"Bull\"": 46002,
    "Chaucer": 41373,
    "all:": 13056,
    "reforms": 9254,
    "Crowds": 46501,
    "torque": 31027,
    "Feyerabend": 46504,
    "pork": 18499,
    "$3.50": 46003,
    "emergence": 7268,
    "tissue,": 6376,
    "mysterious": 5359,
    "2007": 8821,
    "es": 25597,
    "Participant": 33834,
    "compartment.": 36669,
    "guilt": 12104,
    "wondered": 4113,
    "Billy": 12423,
    "expressive.": 42098,
    "Seymour": 17882,
    "carbonate.": 19597,
    "lies.": 11925,
    "know;": 22440,
    "photocopier": 46518,
    "public": 422,
    "unscrupulous": 40553,
    "lungs,": 7831,
    "largely": 2701,
    "outfitted": 19241,
    "value-add": 45918,
    "lane.": 29028,
    "snapshots": 25598,
    "removing": 12424,
    "unaccounted": 46008,
    "Tapirs": 44405,
    "Adapt": 36954,
    "frog.": 18500,
    "deprived": 16654,
    "manufacture": 7318,
    "lunch.": 6300,
    "method": 2743,
    "lying,": 21906,
    "bags,": 15658,
    "pet,": 27093,
    "righty.": 45919,
    "geese,": 46011,
    "parasitic": 17203,
    "Gruber": 46012,
    "clich": 44700,
    "crude.": 31029,
    "misinformation,": 41378,
    "overhead": 9422,
    "administration.": 19242,
    "over,": 2034,
    "rock,": 10106,
    "eliminating": 10477,
    "hygiene.": 21907,
    "GCSE": 26338,
    "Indonesia": 11830,
    "multidisciplinary": 29029,
    "stamina,": 46014,
    "veld.": 46015,
    "intracranial": 46016,
    "naturally": 3170,
    "conventions,": 33297,
    "touched": 4169,
    "injuries.": 13058,
    "preparation,": 24161,
    "phenomena": 8060,
    "Rome": 6664,
    "mustache": 20056,
    "billion,": 7634,
    "unprepared": 29030,
    "permitting": 46017,
    "book?": 14043,
    "Show": 7093,
    "pass.": 13171,
    "Wurman": 36974,
    "pagers": 36674,
    "completed,": 20984,
    "Sacco": 46018,
    "Monroe": 36978,
    "appropriated": 33837,
    "raped.": 41376,
    "index,": 21736,
    "tactics.": 31030,
    "fool": 12105,
    "Skycar,": 41377,
    "much.": 408,
    "shrink,": 31031,
    "cloth.": 19243,
    "forward.\"": 36981,
    "70,": 17204,
    "position,": 5691,
    "4G": 46019,
    "masters.": 34411,
    "robust.": 17094,
    "data.\"": 20057,
    "scars": 16109,
    "Kwame": 46020,
    "irreducible": 46021,
    "uncertain": 13059,
    "XML": 31032,
    "this?": 851,
    "stop?": 24163,
    "quizzically,": 46023,
    "lugging": 45922,
    "1963": 44869,
    "gift,": 12742,
    "name,": 3556,
    "Tokyo,": 14769,
    "sentient.": 46024,
    "auntie,": 46629,
    "Market": 23015,
    "excitation": 46025,
    "Nico's": 37001,
    "flared": 31033,
    "elegant,": 20058,
    "29": 7832,
    "customary": 36676,
    "certificate,": 27225,
    "anxious": 14398,
    "sorrow.": 36677,
    "leaders": 1331,
    "wrinkly": 41379,
    "translate": 2976,
    "plastics": 8787,
    "neurons,": 5398,
    "breaking,": 38160,
    "puppies,": 46641,
    "enzyme,": 31035,
    "disengage,": 46026,
    "engine,": 6916,
    "requested": 17884,
    "locomotion,": 27095,
    "Declan,": 46643,
    "Bigelow": 46027,
    "Rag": 25599,
    "fairness,": 21909,
    "terrorists,": 13735,
    "childhood": 2433,
    "observed,": 33838,
    "spinning.": 29033,
    "tick,": 16149,
    "conception,": 33839,
    "Pompeii.": 46028,
    "accountability.": 20515,
    "1910,": 33840,
    "court,": 19244,
    "things:": 4170,
    "wrong?\"": 29034,
    "audacious,": 33841,
    "microscopist": 46029,
    "seals,": 33842,
    "tubes,": 14399,
    "hopeless.": 19245,
    "amplified": 20059,
    "passionate": 2861,
    "town's": 36679,
    "detritus": 36680,
    "chimneys.": 45867,
    "Buzz": 33844,
    "avail": 24164,
    "cathedral.": 23016,
    "carts": 20060,
    "agents,": 25600,
    "at?": 20061,
    "Humans,": 25601,
    "tens,": 41380,
    "commodities.": 20985,
    "foragers.": 29035,
    "HDI": 46031,
    "Davi": 47664,
    "at,": 3477,
    "achieves": 35232,
    "conditioning,": 33845,
    "apple,": 18501,
    "flourish": 23017,
    "chemist": 25602,
    "suggest.": 33846,
    "Fundy.": 46033,
    "Daddy's": 36681,
    "resplendent.": 46034,
    "payoff,": 29036,
    "explanation?": 46035,
    "Angeles.": 10107,
    "polarizing.": 46036,
    "tattoos,": 24262,
    "citizenship?": 36683,
    "readings,": 46037,
    "flap.": 29037,
    "buttons,": 31038,
    "Mathematical": 27096,
    "walls?": 46038,
    "Firstly,": 31039,
    "simplicity": 6031,
    "foundation,": 14770,
    "organic": 2220,
    "elevator.": 20986,
    "fibers,": 16560,
    "traffic": 2338,
    "Have": 1996,
    "'51,": 46040,
    "pointed": 3580,
    "intake,": 36684,
    "livelihood": 25604,
    "Usually,": 18503,
    "low-resolution": 41383,
    "Sirena": 46041,
    "Constitution,": 33804,
    "Ow!\"": 48911,
    "panicked,": 46724,
    "intersections,": 24165,
    "weights.": 44730,
    "reporters,": 36685,
    "models": 1269,
    "wash.": 31040,
    "CEO's": 36686,
    "does.\"": 29038,
    "30-foot": 36687,
    "memorial": 14400,
    "publishing": 5979,
    "hypothetical": 11107,
    "receding": 31041,
    "mind.\"": 41384,
    "Dubai.": 29039,
    "strategists": 41385,
    "Yemen": 13396,
    "treat?": 36688,
    "grandchildren": 6377,
    "Tehran.": 36689,
    "gastronomic": 44359,
    "newfound": 33847,
    "circuits": 6236,
    "terrific": 8697,
    "Ritz-Carlton": 36691,
    "Portland": 23018,
    "Kafka's": 46043,
    "pound,": 27099,
    "trading.": 41387,
    "stirrings": 46044,
    "mammals.": 11831,
    "freezing.": 16110,
    "Thats": 20062,
    "bloom": 23019,
    "called?": 33848,
    "Truman": 36692,
    "greenhouses": 31042,
    "progeria": 24271,
    "prolific,": 46045,
    "Tana": 41389,
    "Nino": 27100,
    "participate": 2991,
    "tapes,": 23020,
    "guess,": 6237,
    "vis-a-vis": 20063,
    "diminished.": 27101,
    "frustrating.": 30010,
    "birth,": 9438,
    "likewise,": 27102,
    "liberals": 10467,
    "Interface,": 41391,
    "Environment,": 41392,
    "responsibilities.": 19246,
    "Michelin": 36693,
    "0.7": 25605,
    "engendered": 46046,
    "Sharman,": 46047,
    "snippet": 25606,
    "Ally": 46049,
    "invented": 1389,
    "Amsterdam": 14771,
    "fluorescent": 9753,
    "curiously,": 31254,
    "illnesses": 13397,
    "Sorry,": 9255,
    "multi-racial,": 46050,
    "outbreaks": 17885,
    "Fourth": 16111,
    "Buildings": 17206,
    "He'll": 13398,
    "appeared": 3495,
    "gossiping,": 46052,
    "obscured": 24167,
    "nonetheless": 17886,
    "methane,": 16657,
    "hairs.": 33851,
    "Talgam:": 27103,
    "game": 735,
    "timely": 20987,
    "guar": 41394,
    "1999": 17594,
    "axis": 5042,
    "Others": 7726,
    "cost.": 4229,
    "spaces,": 6032,
    "economist.": 21911,
    "one-to-one": 18504,
    "bride": 29040,
    "excitement.": 17207,
    "40-some": 41395,
    "tape": 4230,
    "players.": 9424,
    "policy?": 20064,
    "picnic": 29041,
    "seductive": 16112,
    "signals": 2494,
    "medications.": 14044,
    "toughness": 20988,
    "sweet": 4612,
    "Crick.": 47931,
    "liars": 25607,
    "unruly": 29042,
    "Bell": 8698,
    "functions,": 13736,
    "sooner.": 27104,
    "PowerPoint,": 36695,
    "accelerator": 20989,
    "On": 661,
    "postgraduate": 46056,
    "impairments": 36696,
    "sustain": 5759,
    "legions": 46057,
    "Bunny": 33854,
    "depressing,": 36697,
    "channels,": 16658,
    "Petersburg.": 31043,
    "raping,": 48060,
    "oxytocin.": 13399,
    "playwright": 41398,
    "amounts": 2552,
    "biogas,": 33856,
    "bonobos": 23022,
    "20s.": 41399,
    "voracious": 37127,
    "denote": 31044,
    "SARS.": 20066,
    "robots": 1201,
    "areas,": 3637,
    "bins": 31045,
    "neutrino": 41400,
    "biochemistry.": 36698,
    "rediscovered": 27105,
    "manage.": 20990,
    "dot,": 12743,
    "motives,": 46061,
    "want;": 33857,
    "factories.": 25608,
    "rushed": 9256,
    "Winnipeg": 46873,
    "hers.": 27106,
    "galaxy.": 6224,
    "find?": 12425,
    "torpedo": 46064,
    "something.\"": 17208,
    "staff": 4022,
    "$2,000": 29044,
    "glow-in-the-dark": 46065,
    "grabbing": 16659,
    "figure.": 12426,
    "products,": 5874,
    "detergents,": 41401,
    "nurtures": 46066,
    "slope.": 36700,
    "12th": 12427,
    "answering": 6159,
    "skills.": 5043,
    "ribcage,": 41402,
    "simple?": 31047,
    "awareness": 3154,
    "niece": 32813,
    "cool!": 33858,
    "farmland.": 32903,
    "needn't": 23023,
    "22,": 16113,
    "plot": 4314,
    "move,": 4967,
    "intelligence,": 4847,
    "Enceladus.": 16660,
    "hers,": 41403,
    "backs,": 24168,
    "stockpiled": 41404,
    "strains": 8823,
    "poll.": 20067,
    "burger,": 46639,
    "unreasonable": 20049,
    "scarcely": 24169,
    "rub": 18505,
    "southwestern": 46068,
    "Abraham": 8061,
    "Saudis": 41405,
    "1824.": 46069,
    "purpose.": 5559,
    "snout,": 46905,
    "protective,": 27107,
    "thumbnail": 36640,
    "toolbox.": 41406,
    "telephone": 4140,
    "goofy,": 37163,
    "use": 157,
    "domination.": 36701,
    "worse,": 3511,
    "claws": 16661,
    "beef": 10666,
    "OPEC": 27108,
    "matter?\"": 27109,
    "Vivian's": 46071,
    "gooey": 36702,
    "indefinitely,": 36703,
    "naturalist": 29046,
    "discuss": 4068,
    "office": 1508,
    "Sox": 25610,
    "loudly.": 36704,
    "Schwarzschild": 15222,
    "kluged": 41408,
    "pupil": 46072,
    "silver": 5501,
    "re-implant": 36705,
    "interests,": 12428,
    "Program": 31048,
    "orange.": 24171,
    "sociologists": 14772,
    "disability": 7727,
    "compensation": 29047,
    "1976": 32341,
    "jack": 20068,
    "Young-Soon": 48914,
    "airport.": 16114,
    "wine.": 11832,
    "indicted": 36706,
    "listen": 1141,
    "grandmothers.": 31049,
    "compressed": 9020,
    "privilege": 3983,
    "stand?": 46075,
    "troops": 6378,
    "McMurdo": 29048,
    "dentists": 25586,
    "upgrades": 46076,
    "combat,": 20991,
    "Sutherland": 27110,
    "binging": 46077,
    "announcing": 11587,
    "invoked": 36707,
    "devastated,": 36708,
    "luggage": 46078,
    "holding": 1727,
    "Versailles": 37183,
    "psychosocial": 31903,
    "83": 16115,
    "analyzed": 7179,
    "permanently,": 33861,
    "graciously": 46079,
    "decide,": 9860,
    "civilians,": 21913,
    "Agile": 31320,
    "curls": 46378,
    "medevac": 46080,
    "muscle,": 11588,
    "Nashville.": 27112,
    "tilting": 39730,
    "merged": 20069,
    "wondering:": 20992,
    "voluntary": 9106,
    "Depot": 46081,
    "modification,": 41410,
    "wug.": 46991,
    "answers.": 4654,
    "combined,": 18506,
    "extremity": 41411,
    "blackboard.": 46997,
    "Army,": 29012,
    "build,": 8559,
    "physicality.": 47002,
    "detectors,": 47492,
    "tar.": 48187,
    "handle.": 29049,
    "Powered": 26340,
    "locals": 19248,
    "Pond": 41412,
    "Locke": 33862,
    "ROTC": 47017,
    "pulse,": 17648,
    "runs.": 36713,
    "fudge": 22724,
    "prosecutions": 43121,
    "Nanopatches": 46084,
    "beekeeping": 29057,
    "non-verbal": 17852,
    "excise": 31052,
    "underpins": 17887,
    "elements:": 41413,
    "transformer": 36714,
    "tracker": 22631,
    "two-digit": 23024,
    "Prison.": 44769,
    "glory": 12107,
    "snake": 12744,
    "Edge": 45934,
    "proceed": 18147,
    "quickest": 27113,
    "ladder": 12745,
    "weary": 33864,
    "Therefore,": 9580,
    "actually,": 643,
    "light-based": 36715,
    "materiality": 27316,
    "mistake,": 11341,
    "archetype": 23025,
    "emailed": 9792,
    "teacher?": 41416,
    "juice.\"": 46088,
    "Dimitri": 26213,
    "SARS": 13061,
    "attended": 11833,
    "da,": 33865,
    "gypsum": 28667,
    "Romotive": 46089,
    "kludgy": 46090,
    "Buddy's": 46091,
    "native": 5007,
    "ton": 7275,
    "Getting": 11108,
    "slump": 46092,
    "Dickinson,": 41417,
    "theories.": 12647,
    "$700": 46093,
    "grind": 16173,
    "Tolstoy": 25611,
    "Alabama": 17209,
    "tremendous.": 46094,
    "apocalyptic": 36716,
    "halt,": 36717,
    "swimmer,": 41419,
    "Rory,": 47145,
    "dictatorship.": 36718,
    "loses,": 36719,
    "coordination.": 20993,
    "profitable.": 21269,
    "rainforest": 8699,
    "recess.": 47087,
    "grassland,": 46925,
    "David": 1754,
    "Development": 6701,
    "reconstitute": 41420,
    "specialization": 31053,
    "Nice.": 25612,
    "owner": 5452,
    "contact,": 12746,
    "shores": 13097,
    "Yay!": 27114,
    "blocking.": 46095,
    "euthanasia": 46096,
    "troops?": 46097,
    "1962.": 36720,
    "Csikszentmihalyi": 46099,
    "Myhrvold": 33867,
    "Heroes": 33868,
    "driveway": 36721,
    "bloodshed.": 48707,
    "rainforests,": 36562,
    "workload": 33228,
    "notes,": 9088,
    "told": 297,
    "plotted": 11835,
    "'99,": 33869,
    "squish": 24172,
    "Afghanistan.": 4315,
    "Jurvetson:": 36722,
    "mediator": 46101,
    "Fayza": 36723,
    "15-year-old": 16024,
    "weighed": 8969,
    "asleep": 9581,
    "sing?": 46102,
    "frame": 3940,
    "heals": 33871,
    "House": 4470,
    "squirrel,": 46103,
    "decision?": 36724,
    "politician.": 31367,
    "divided,": 29053,
    "Rufus.": 36725,
    "chief's": 38929,
    "Grown": 46104,
    "submitted": 9917,
    "weapons,": 7833,
    "sticking": 6584,
    "expectations": 4613,
    "Jenkins.": 46105,
    "volunteering": 19249,
    "allowed.": 24173,
    "23,000": 23026,
    "1,": 10295,
    "close-up.": 46106,
    "noises,": 28768,
    "dough,": 20070,
    "separated": 4471,
    "Xu": 36728,
    "dissonance": 24174,
    "cease": 24332,
    "die": 1184,
    "connection?": 29054,
    "intersecting": 33872,
    "elitist.": 46108,
    "sense.": 2055,
    "murderer": 18507,
    "velocity.": 24146,
    "jazz": 6199,
    "inefficient,": 33873,
    "connection.": 5360,
    "avoids": 29055,
    "cancer,": 1772,
    "disturbing": 7834,
    "prints.": 33874,
    "rainwater,": 46110,
    "Amsterdam.": 21914,
    "Doug": 9754,
    "mammogram,": 37257,
    "poem.": 15659,
    "pissed": 13737,
    "entitled": 9131,
    "1787,": 46111,
    "consuming,": 33875,
    "ways;": 41426,
    "four-word": 46112,
    "girls,": 4694,
    "pilot": 5980,
    "planetary": 5451,
    "occurrence.": 46113,
    "Roosevelt,": 36730,
    "raft.": 46114,
    "culinary": 23027,
    "direction,": 4500,
    "Desoto": 48918,
    "display": 3752,
    "evolving.": 22444,
    "pandemic": 6542,
    "situation?": 29058,
    "Jerry": 11342,
    "keyboard,": 14774,
    "goddess,": 46116,
    "being.": 4540,
    "indefinitely.": 42110,
    "irrigation.": 31381,
    "shading": 25613,
    "pieces,": 7629,
    "completed": 6379,
    "beauty": 1632,
    "profanity.": 46119,
    "degrade": 17210,
    "Jungle": 36732,
    "Gayla's": 41427,
    "ramp": 26594,
    "treated.": 13738,
    "flaws": 23028,
    "Tried": 36733,
    "Jacqueline,": 41428,
    "tunneling.": 21915,
    "embarrassing,": 19250,
    "(Beatboxing": 33877,
    "command,": 21916,
    "refused": 6161,
    "hurry,": 41429,
    "boundaries,": 12474,
    "Someone's": 31058,
    "Sina": 47196,
    "widespread": 8800,
    "homes,": 6162,
    "waging": 33878,
    "knees,": 25614,
    "weed": 23029,
    "pipeline,": 33879,
    "reservoir,": 33880,
    "money": 416,
    "Curtis": 20174,
    "succinctly.": 46122,
    "fishing.": 13739,
    "level.": 2076,
    "MTA": 34778,
    "yourselves.": 16117,
    "19-year-old": 20995,
    "lamp,": 18508,
    "dead.\"": 17404,
    "armature": 36176,
    "drug-related": 46123,
    "magazine,": 6481,
    "railways,": 41430,
    "bet,": 13740,
    "hypotheses:": 46124,
    "percentile,": 46125,
    "co-evolutionary": 46126,
    "foreigners": 20177,
    "Bears": 36734,
    "Hungary,": 31059,
    "NP:": 13062,
    "promise": 2790,
    "assassination": 31060,
    "Giving": 15809,
    "Shawn": 41431,
    "rapt": 37298,
    "expressly": 41432,
    "facilities": 6918,
    "advising,": 47235,
    "weight-bearing": 46127,
    "presented": 2992,
    "Tso": 36736,
    "Houston,": 16118,
    "loyal": 15660,
    "Building.": 33881,
    "happened,": 2466,
    "lifelike": 17212,
    "fragile,": 20071,
    "solitary": 10356,
    "Claim": 37308,
    "water's": 9755,
    "archives.": 33882,
    "recreation,": 46128,
    "Lying's": 46129,
    "contradictions,": 27117,
    "grammar.": 33883,
    "Godiva": 41433,
    "Iran.\"": 47248,
    "tectonics,": 37312,
    "caved": 41434,
    "Jonestown.": 46130,
    "Lascaux": 39464,
    "bottle": 3753,
    "womb": 24176,
    "blast": 12109,
    "anomalies": 46131,
    "sneakers": 13401,
    "ubiquitous.": 22751,
    "SK:": 13063,
    "periodically": 29059,
    "Pleo.": 41435,
    "planted,": 41548,
    "immortal": 16650,
    "timescale,": 46132,
    "therapy,": 10108,
    "apparatus": 13064,
    "corpus.": 48923,
    "African.": 14775,
    "embarked": 20996,
    "1914": 46895,
    "portrait": 6280,
    "increased,": 21917,
    "pink.": 25617,
    "All": 346,
    "rearing": 46133,
    "Armstrong,": 33299,
    "vote?\"": 46135,
    "hands,": 3186,
    "run": 488,
    "perspective.": 3841,
    "tricks,": 16662,
    "overly": 21918,
    "friends?": 24453,
    "sails,": 46136,
    "Asian,": 24147,
    "exploded.": 22258,
    "Russia.": 7094,
    "babysitters": 36737,
    "Australia": 4732,
    "fortunately": 9918,
    "marketplace.": 14401,
    "Eurasia.": 36738,
    "authentic,": 33885,
    "survive?\"": 46381,
    "cottonseed": 33886,
    "Reserve.": 45125,
    "masonry": 27120,
    "Israel": 4287,
    "purchases.": 41436,
    "vulnerabilities": 24178,
    "invariably": 41437,
    "unlocks": 25618,
    "Economist,": 46137,
    "Aboriginal": 16664,
    "Medicine,": 21919,
    "universal,": 15661,
    "Orange,": 46138,
    "humor": 4722,
    "diverging": 41438,
    "eldest": 21389,
    "optimize": 8560,
    "isn't": 434,
    "robot.": 3496,
    "Parkinsons": 31431,
    "pennies": 31444,
    "tough.": 12226,
    "acre": 17889,
    "radioactive": 14045,
    "glorious": 11344,
    "steal,": 31063,
    "haul": 17213,
    "volatile": 18509,
    "validate": 41439,
    "pizza?": 29061,
    "emblazoned": 46140,
    "appointment.": 41440,
    "Islands.": 11836,
    "decisions": 1675,
    "originally": 4388,
    "crash,": 9258,
    "derive": 13402,
    "genocide,": 21920,
    "symmetry,": 20997,
    "marketing.": 11345,
    "sale.\"": 44404,
    "scaled.": 37355,
    "probes": 27121,
    "shouting": 11837,
    "generous,": 23033,
    "origin,": 20072,
    "softness,": 46151,
    "Dad.": 41443,
    "thy": 19618,
    "Mind\"": 46144,
    "treatable,": 41444,
    "making,": 8435,
    "lobotomy.": 33887,
    "heated,": 31443,
    "necklace,": 33888,
    "gangsters": 23034,
    "sales": 5044,
    "\"no\"": 25619,
    "toys?": 40677,
    "eyelashes,": 31478,
    "smoke.\"": 36741,
    "boom!": 29062,
    "makes": 314,
    "cylinder,": 33889,
    "about?\"": 15662,
    "individualized": 46145,
    "David:": 27390,
    "foreigner.": 36743,
    "insecticides.": 46146,
    "charge": 2135,
    "megawatts.": 29063,
    "play": 382,
    "morality.": 10469,
    "1950s,": 11663,
    "wherein": 24179,
    "normal.": 6094,
    "HTTP.": 36744,
    "leverages": 41446,
    "signs.": 14402,
    "submit,": 36745,
    "anesthetics": 33891,
    "mowing": 42882,
    "confident.": 27122,
    "uncovering": 29064,
    "leafing": 47173,
    "Metaphor": 20999,
    "greater,": 25620,
    "ISAF": 46148,
    "Jamie": 15224,
    "advisory": 34802,
    "ELAM": 21922,
    "vocalizations": 37377,
    "genetics": 8436,
    "velociraptor": 46149,
    "Azerbaijan": 27394,
    "Hi": 11346,
    "cafeteria,": 27123,
    "conclusions": 11109,
    "microscope.": 8437,
    "healthy,": 5168,
    "superstar": 13403,
    "true?\"": 29014,
    "farther": 7180,
    "armor": 17890,
    "inclusive": 8970,
    "dealers,": 41450,
    "devices,": 4655,
    "182,000": 46152,
    "refers": 9919,
    "Two-thirds": 24180,
    "stop.": 3599,
    "geek,": 27124,
    "session": 6919,
    "irredeemable,": 46153,
    "approved.": 22073,
    "design:": 33893,
    "duck.": 16666,
    "shoe": 8015,
    "piecemeal": 45941,
    "replaces": 20073,
    "handcraft": 46154,
    "anticipated.": 18511,
    "hill,": 12429,
    "Copernicus": 16667,
    "strict": 8971,
    "place.\"": 24181,
    "with": 23,
    "'92,": 36748,
    "components:": 46155,
    "Hero": 31065,
    "dot.": 15938,
    "analyzing": 6665,
    "speakers,": 11110,
    "radius,": 29066,
    "campaigning": 14816,
    "many.": 7835,
    "navigator": 36749,
    "big?": 25621,
    "switched.": 41452,
    "scariest": 21923,
    "shower,": 16668,
    "right-angled": 46157,
    "whooping": 31473,
    "crows": 9425,
    "free-for-all.": 46158,
    "Ah": 31066,
    "misreading": 41453,
    "dedication": 17215,
    "waves.": 7455,
    "read:": 46159,
    "stages,": 13066,
    "qualities": 5662,
    "genre": 38176,
    "Kenyan": 9920,
    "Yet": 3258,
    "fours": 24182,
    "employee": 12747,
    "D.": 11590,
    "chk!": 47838,
    "performed": 5502,
    "BRD4-addicted": 47440,
    "poison": 7456,
    "hate": 1936,
    "insight,": 13067,
    "95": 4141,
    "50.\"": 46161,
    "exhibition.": 20074,
    "Eugene": 46162,
    "swollen": 12110,
    "roughly": 2373,
    "Titanic.": 23035,
    "ducks.": 47449,
    "goddamn": 29068,
    "delegate": 18512,
    "weightlessness": 31067,
    "hoist": 46164,
    "body.\"": 25622,
    "resorts": 46165,
    "hollow.": 46166,
    "dryer": 41454,
    "geometric": 8824,
    "Up,": 41455,
    "receiving": 5220,
    "brightness,": 33012,
    "Galvao": 27125,
    "outsourcing,": 45944,
    "rose,": 41456,
    "marginalized.": 37408,
    "Fed,": 46169,
    "tucked": 11700,
    "Arabs": 12430,
    "H.R.": 35902,
    "interspecies": 21001,
    "aquaculture,": 33895,
    "reports": 4171,
    "multi-touch.": 46171,
    "educated": 6163,
    "Earthly": 46172,
    "beneficiaries": 26343,
    "surplus,": 41457,
    "hoping": 2507,
    "self.": 6380,
    "dance?\"": 38742,
    "self-replicating": 20075,
    "reproduces": 46173,
    "serve,": 23036,
    "boss.": 31068,
    "reliability,": 36750,
    "Isaac": 10470,
    "plastics.": 15963,
    "Oak": 36751,
    "coming.": 4037,
    "Thanks.": 3434,
    "audacity,": 36752,
    "fist": 41458,
    "warehouse": 11876,
    "dumb": 6095,
    "limited.": 13741,
    "mentally.": 29070,
    "zebra": 29071,
    "house,": 2159,
    "Should": 4723,
    "Hanks": 41459,
    "simpler.\"": 46174,
    "intestines.": 46175,
    "thresholds": 29072,
    "spices.": 46176,
    "greatest": 1210,
    "quicker": 16120,
    "ferry": 27128,
    "Orchestra": 31069,
    "psychopathic": 21592,
    "clothes": 4877,
    "learns": 8825,
    "\"you": 17891,
    "guard": 9582,
    "A-ha!": 46177,
    "four-year-olds": 36753,
    "fair.\"": 37438,
    "classroom?\"": 37439,
    "doorstep.": 22293,
    "three-time": 37441,
    "Star.\"": 41460,
    "explanation.": 14404,
    "S-H.": 46178,
    "Batman": 23037,
    "odds.": 17216,
    "Achilles'": 20203,
    "foods": 6696,
    "auntie.": 41461,
    "bistro": 47543,
    "else:": 27425,
    "diagnostics": 15225,
    "generously": 25623,
    "firsthand": 11838,
    "radar,": 36754,
    "deceit,": 46179,
    "twisted,": 46180,
    "theyll": 29073,
    "writings:": 31070,
    "cuff": 46181,
    "fostering": 29074,
    "unchanged": 27430,
    "1990.": 23038,
    "Nearly": 19252,
    "comedy,": 36755,
    "new,": 3143,
    "Auden": 47455,
    "dried,": 40571,
    "low-power": 24183,
    "today.\"": 15664,
    "sobering": 16209,
    "\"flat": 46184,
    "replication,": 31072,
    "'What": 20076,
    "longitude": 31503,
    "any?": 46187,
    "wasn't": 397,
    "forecasting": 24184,
    "Haydn": 46188,
    "rowed": 25624,
    "methods,": 14776,
    "excuses.": 24390,
    "treating": 3171,
    "hauled": 33897,
    "superhero.": 18644,
    "Kidman": 44741,
    "fly's": 20077,
    "coward.": 41465,
    "space;": 31074,
    "Valley.": 7550,
    "Dozens": 33898,
    "lake.": 12111,
    "ever-increasing": 41466,
    "wallet,": 41467,
    "reactors.": 31075,
    "Nico.": 29016,
    "synergies": 33899,
    "1919": 33900,
    "Internet.": 1847,
    "encrypted,": 33901,
    "gaffer's": 46192,
    "claim,": 27132,
    "yo-yo.": 45647,
    "vulnerable": 3435,
    "understate": 44030,
    "CD": 13742,
    "agnostic.\"": 41468,
    "lamps.": 36756,
    "puffs": 25982,
    "starred": 46194,
    "releases": 8322,
    "kicked": 6761,
    "intelligence?": 33902,
    "priesthood": 46195,
    "ecstatic": 25626,
    "facility,": 15665,
    "Cash's": 37489,
    "friendly": 6164,
    "sir,": 13743,
    "firmly": 7930,
    "Airways": 29075,
    "algal": 23040,
    "fossils.": 31521,
    "utility.": 21924,
    "\"Elizabeth,\"": 46196,
    "kinds": 451,
    "cried": 11140,
    "oppression": 23042,
    "testament": 16011,
    "fathers'": 33903,
    "formulated": 25627,
    "remaining": 4724,
    "shirt": 9132,
    "understanding": 793,
    "hacked,": 37498,
    "takers.": 41469,
    "\"How?\"": 47638,
    "cancering": 41470,
    "\"me\"": 41471,
    "comparisons": 14405,
    "preventive": 20817,
    "under.": 21925,
    "cyclists": 31076,
    "Neurological": 36758,
    "CD-quality": 46198,
    "Josh": 13068,
    "equivalently": 36759,
    "marked": 8561,
    "Romo.": 37506,
    "superheroes.": 29076,
    "therapies,": 16121,
    "updating": 24185,
    "quantifying": 33904,
    "assistant": 13515,
    "obsession.": 27134,
    "flights": 11839,
    "Boom,": 45133,
    "woman?\"": 33306,
    "anathema": 46201,
    "Smith's": 46202,
    "mechanics,": 13069,
    "electrically": 23043,
    "coastal": 5981,
    "marrying": 17217,
    "cultivating": 25628,
    "balancers": 47458,
    "steamy": 46203,
    "spread,": 16122,
    "Administration,": 43925,
    "Recycling": 46578,
    "\"Back": 46204,
    "sparkle": 35826,
    "Benedict": 44947,
    "diplomacy,": 27462,
    "lifeless.": 41474,
    "burns.": 41475,
    "tradeoff": 29077,
    "Pack": 37522,
    "rearrange": 16123,
    "vibe.": 46205,
    "baker's": 36761,
    "elusive.": 24186,
    "oxygen": 2071,
    "versa.": 15226,
    "historic.": 33906,
    "swoop": 33907,
    "isolating": 20079,
    "venues,": 41476,
    "explanations.": 42890,
    "Botswana": 24187,
    "debt,": 14046,
    "altitudes,": 41477,
    "panicked": 41478,
    "amplify": 14406,
    "multiplying": 17892,
    "January,": 10296,
    "narrows": 41479,
    "council": 7846,
    "somatic": 36762,
    "furthest": 21926,
    "grammar": 13229,
    "toll.": 46210,
    "Set": 29078,
    "criticism": 12432,
    "salon": 33908,
    "seriousness,": 20080,
    "Hurricane": 11591,
    "tree.\"": 31077,
    "woman?": 21927,
    "reverence": 28378,
    "rebuild,": 41481,
    "look?": 21928,
    "portray": 12750,
    "moving,": 8323,
    "low-cost,": 29079,
    "serial": 9757,
    "pathogenic": 23044,
    "branded": 21929,
    "impacts,": 19254,
    "decoded": 41483,
    "clich,": 45954,
    "new": 133,
    "template,": 46212,
    "Oldenburg.": 48937,
    "Dragon": 41484,
    "Experiment.": 46213,
    "Applied": 24188,
    "shift,": 10297,
    "trompe": 41485,
    "Rwanda": 9426,
    "Sister": 35239,
    "integration.": 25630,
    "solar-powered.": 46214,
    "Malthusian": 49160,
    "donations": 12751,
    "fires": 6666,
    "renewing": 41486,
    "metronomes": 46215,
    "standstill": 41487,
    "yeast": 10109,
    "lustily.": 46216,
    "passed": 1711,
    "Mid-East": 36764,
    "elevators,": 36765,
    "yin": 33909,
    "sad,": 10298,
    "71.": 36766,
    "socially,": 30426,
    "calculated": 5760,
    "visits.": 33910,
    "bump": 10471,
    "namesake,": 46217,
    "robs": 46218,
    "divorce,": 20081,
    "grain,": 20082,
    "income,": 5761,
    "bankrupt": 29080,
    "Ikea": 46220,
    "unchecked": 46221,
    "Baltimore": 14047,
    "Learned": 36768,
    "perceive,": 47808,
    "chromosome,": 29081,
    "three-": 27137,
    "bucks.": 13744,
    "replication": 23045,
    "skiing": 15227,
    "Otherwise,": 12112,
    "yesterday": 4764,
    "glass?": 46223,
    "leaflets": 24190,
    "exchange": 2820,
    "Coca-Cola": 11840,
    "adage,": 36769,
    "story.\"": 17893,
    "conspiracy.": 23046,
    "ventilation,": 27138,
    "Estonia,": 37535,
    "microbe": 29082,
    "spirometer": 46226,
    "cargo.": 36770,
    "guide.": 29083,
    "values.": 4914,
    "declarations": 36771,
    "Frideric": 36772,
    "Khan.": 36773,
    "eleven": 31078,
    "Down": 11841,
    "cheat": 9271,
    "artisanal": 20083,
    "emulation.": 33911,
    "tobacco,": 31079,
    "enlisted": 31480,
    "review": 5089,
    "reverberation": 21004,
    "specimens": 21930,
    "deployments": 24191,
    "scar.": 41490,
    "tank": 6454,
    "health-care": 31080,
    "extraordinarily": 4725,
    "autism": 4199,
    "psychotherapy.": 36774,
    "non-existence.": 46227,
    "notion,": 17894,
    "technologies?": 33307,
    "accountable.": 17219,
    "downloaded": 11111,
    "skulls.": 47805,
    "knife.": 15228,
    "duct": 25631,
    "humility": 14407,
    "assume": 3047,
    "sweet.": 12433,
    "competent,": 27140,
    "machine-learning": 46229,
    "admissions": 21931,
    "things": 102,
    "autopsies": 41494,
    "insulted": 20242,
    "circumstance.": 27141,
    "post-retirement": 47812,
    "dunno,": 46231,
    "Annie": 24192,
    "Dark": 16670,
    "Christian": 6096,
    "screens.": 17220,
    "ball.\"": 41495,
    "ambiguity,": 33912,
    "sought": 8826,
    "chicks.": 19255,
    "veins": 17895,
    "dye.": 41496,
    "six-year-old": 11347,
    "kilowatt-hour": 41497,
    "outsiders.": 43699,
    "fire": 1746,
    "serious.": 5716,
    "accordingly,": 31081,
    "dispersal": 41498,
    "laughed.": 20084,
    "portraying": 46235,
    "Presumably,": 31082,
    "inertia,": 31083,
    "excluded.": 35241,
    "nevertheless": 16124,
    "\"Girl": 36778,
    "comprehend.": 37607,
    "they'll": 1150,
    "anyway.": 3451,
    "stigmatizing.": 46236,
    "depressingly": 33913,
    "vehicles,": 10882,
    "perhaps": 615,
    "five-digit": 44130,
    "player": 3407,
    "revenue": 5940,
    "access": 745,
    "\"For": 8827,
    "categories,": 18514,
    "concussion": 31084,
    "explored": 7271,
    "fantasy,": 27142,
    "Westerners": 17221,
    "biased": 12113,
    "CIA": 13745,
    "pressure-sensitive": 24193,
    "newcomers.": 37621,
    "himself;": 47849,
    "grave": 9922,
    "intents": 46238,
    "quasars.": 41502,
    "collapse": 4726,
    "problems?\"": 46239,
    "three-inch": 31593,
    "intelligently.": 41503,
    "commenting": 24343,
    "spaceships": 46241,
    "religious.": 27143,
    "melanin": 36781,
    "UCSF": 33914,
    "comet:": 46243,
    "6:": 36782,
    "Peru,": 14408,
    "picture:": 46244,
    "drama,": 24194,
    "reasoning": 10299,
    "Maslow's": 29084,
    "Embassy,": 36783,
    "entry.": 24195,
    "disorders": 5272,
    "holidays": 20363,
    "experimenting,": 25632,
    "sustenance,": 46245,
    "prime.": 23047,
    "\"good": 36784,
    "surprises,": 37642,
    "bribes": 21006,
    "galactic": 21932,
    "squid,": 29085,
    "artist.": 6301,
    "fierce": 12592,
    "prefer": 3318,
    "culturally,": 41505,
    "averse": 24196,
    "sling": 21007,
    "poorest,": 24197,
    "trucks,": 20085,
    "eventually": 1152,
    "Sidney": 27144,
    "consumer": 3013,
    "Chimborazo!": 40232,
    "Chez": 46247,
    "aspirations,": 24437,
    "update": 8438,
    "grape,": 41506,
    "Delaware,": 46433,
    "pick-up": 30013,
    "spasm": 31085,
    "rights": 1386,
    "safety,": 10668,
    "deed": 41507,
    "puzzle,": 10472,
    "ingenuity.": 20051,
    "asses": 36786,
    "male-pattern": 25634,
    "fuselage": 41508,
    "sense,": 1407,
    "Avenue,": 26027,
    "Man's": 36787,
    "balconies.": 46249,
    "Missouri": 27145,
    "acorn": 45529,
    "Edmund": 25635,
    "renamed": 17100,
    "multi-story": 46250,
    "baby.": 4316,
    "changed?": 13175,
    "Party": 11592,
    "stored": 5601,
    "Edited": 46251,
    "serenity": 33819,
    "violinist.": 41509,
    "hurts!": 37617,
    "okay?": 4878,
    "Marie": 23048,
    "disappoint": 27217,
    "harvested,": 36788,
    "love?": 15229,
    "collision,": 30879,
    "enjoyed": 5982,
    "tumors,": 16567,
    "destruction": 4317,
    "out-of-copyright": 46252,
    "there\"": 32347,
    "Canada's": 33915,
    "racism": 21008,
    "quality,": 6519,
    "while;": 42119,
    "swear": 13404,
    "orally": 41510,
    "tanks,": 38184,
    "Snowden.": 46254,
    "conjured": 36789,
    "Eve,": 20086,
    "rescued,": 31086,
    "appeal": 7631,
    "blueprints": 23049,
    "time-lapse": 12114,
    "cacophonous": 46255,
    "logos": 23050,
    "mortal": 14409,
    "\"Hi,": 11348,
    "grieving": 41511,
    "flashing,": 41512,
    "Stevens'": 46256,
    "Children's": 11593,
    "antiretroviral": 15667,
    "crowdsource.": 46258,
    "apiece": 41513,
    "laptop,": 10401,
    "toxin,": 33916,
    "There": 182,
    "caveat": 41514,
    "loaded": 10669,
    "presence,": 19239,
    "most?": 36792,
    "scrotum": 36793,
    "Northwest": 18681,
    "World": 857,
    "Surveillance": 31087,
    "distribution.": 10110,
    "Progressive": 46259,
    "mainly,": 28063,
    "O.K.?": 46261,
    "2.3": 14777,
    "choices:": 23051,
    "desperation": 23052,
    "retina": 12969,
    "calibrate": 25639,
    "bugging": 33917,
    "liar's": 16671,
    "Griselda": 37687,
    "CFO": 46262,
    "negotiations.": 46263,
    "nuns": 21933,
    "cracking": 29087,
    "dilemmas": 18515,
    "bees,": 6302,
    "World,": 11425,
    "cleaners": 25640,
    "CO2.": 14050,
    "Kuiper": 31088,
    "colleges.": 31089,
    "endured": 46264,
    "factors,": 9427,
    "firefighter": 31090,
    "been?": 32825,
    "Scholars": 36795,
    "services": 2083,
    "slept.": 33919,
    "stuff": 493,
    "commonalities": 36796,
    "builder,": 27146,
    "dates.": 47470,
    "spacecraft": 7754,
    "20-some": 36797,
    "59": 14410,
    "rectangles": 36520,
    "processed,": 46265,
    "underfunded": 46266,
    "supermarkets,": 23053,
    "students,": 2529,
    "plate,": 9923,
    "hive.": 39474,
    "slum,": 31091,
    "manipulated,": 29088,
    "deficit": 10883,
    "napkins,": 36798,
    "shadow,": 14778,
    "wars.": 9758,
    "humiliation": 13697,
    "appraising": 48008,
    "measured": 3206,
    "shall.": 36799,
    "byproducts,": 36800,
    "status": 2993,
    "\"hello\"": 46269,
    "posters": 13405,
    "sculptor": 24199,
    "Dee": 31092,
    "bitmap": 24200,
    "intervene.": 36801,
    "copy": 2546,
    "Laramie": 21934,
    "villagers": 19257,
    "century.\"": 36802,
    "development.": 3600,
    "vaccine": 3006,
    "screaming,": 13406,
    "high,": 3966,
    "relationship.": 6165,
    "tail": 4318,
    "bizarre.": 19258,
    "iPod": 9759,
    "barrels,": 33921,
    "portal,": 21935,
    "likes": 3408,
    "Jacob": 41515,
    "imagined.": 9924,
    "Intellectual": 41516,
    "Programming": 31093,
    "blogosphere,": 36740,
    "Hot": 20088,
    "petal": 36803,
    "shalt": 17222,
    "exponentially": 13070,
    "No-one": 45964,
    "Pole,": 10111,
    "confiscate": 38937,
    "mobs.": 27147,
    "Ishii,": 37731,
    "props": 36804,
    "drudgery": 31094,
    "blooming": 37734,
    "benzene": 46273,
    "7:": 36805,
    "returning": 8196,
    "instruments,": 10884,
    "costume": 31647,
    "mater": 41517,
    "problem!": 27148,
    "developers.": 32348,
    "\"But,": 46225,
    "L-Dopa,": 46274,
    "accidents": 6667,
    "Vice": 16672,
    "gyre": 36806,
    "Harry.": 41518,
    "Judge": 17896,
    "account.": 8324,
    "British": 1803,
    "metal": 2702,
    "policeman": 16125,
    "Fey": 46276,
    "acting.": 20089,
    "there,": 316,
    "batteries": 8563,
    "cooperative,": 33922,
    "true:": 23055,
    "wafers": 36808,
    "rejected,": 41519,
    "months;": 46278,
    "secrets,": 17797,
    "billboard,": 46280,
    "quadrillion": 31095,
    "Turing": 9760,
    "read.": 4656,
    "cheapest": 16238,
    "calms": 46281,
    "goodbye": 10885,
    "knee.": 16673,
    "swirl": 20090,
    "stature,": 44413,
    "plywood": 15668,
    "\"Out": 35243,
    "mineralogical": 41520,
    "Wales,": 31097,
    "Martin.": 27149,
    "coercion,": 46283,
    "fights": 9584,
    "puppy,": 33923,
    "divination": 46284,
    "direction": 2293,
    "pressure.\"": 46285,
    "bowl,": 24201,
    "fill": 2224,
    "priorities.": 13071,
    "shame": 4915,
    "Plexiglass": 48104,
    "Angry": 33924,
    "proposal.": 17897,
    "coincidentally,": 23056,
    "innocent": 4916,
    "Li-Fi": 37769,
    "quotes:": 46286,
    "cross-section": 16126,
    "adaptable": 22158,
    "aroused.": 46287,
    "DemocracyOS.": 36810,
    "tell.": 9282,
    "clamp": 33925,
    "motorcycles,": 47478,
    "scrutiny,": 36811,
    "behaviors,": 9585,
    "morality": 7272,
    "realist.": 46288,
    "consistently": 8325,
    "viewpoint,": 31098,
    "smuggled": 18516,
    "S-H,": 41353,
    "Particularly,": 46289,
    "patron": 46290,
    "belongs": 5726,
    "progeria,": 33926,
