{
  "src_word2id": {
    "": 10,
    "oportunidad": 73,
    "m.": 27,
    "agradecer": 29,
    "lo": 14,
    "subirme": 31,
    "al": 75,
    "escenario": 33,
    "ustedes,": 34,
    "tengo": 35,
    "posicin!": 36,
    "retrovisor": 37,
    "necesito!": 95,
    "otra": 125,
    "eso": 40,
    "este": 16,
    "digo": 41,
    "Muchas": 42,
    "verdad": 43,
    "Nashville": 17,
    "haba": 44,
    "decir": 45,
    "extremadamente": 46,
    "mi": 47,
    "o": 48,
    "esto": 49,
    "parte": 18,
    "tenemos": 50,
    "<pad>": 0,
    "por": 13,
    "gran": 74,
    "porque": 52,
    "gracias": 53,
    "esta": 54,
    "el": 22,
    "ilustrar": 56,
    "ustedes": 57,
    "Tipper": 58,
    "suena": 121,
    "avin!": 59,
    "fingidos)": 20,
    "en": 7,
    "zapatos": 60,
    "No": 61,
    "como": 62,
    "</s>": 2,
    "agradecido.": 63,
    "pequea": 123,
    "la": 12,
    "vez.": 64,
    "atrs.": 65,
    "quedado": 66,
    "Pnganse": 67,
    "todos": 68,
    "Blanca": 100,
    "segunda": 69,
    "simplemente": 70,
    "ha": 71,
    "He": 72,
    "Vol": 26,
    "granja": 28,
    "S": 32,
    "<unk>": 3,
    "de": 5,
    "ocho": 126,
    "casa": 79,
    "tena": 80,
    "sido": 81,
    "noche.": 83,
    "historia": 21,
    "venir": 84,
    "quitarme": 85,
    "que": 6,
    "me": 86,
    "una": 11,
    "all": 87,
    "Les": 107,
    "estbamos": 89,
    "cosa": 103,
    "nuestra": 90,
    "mis": 91,
    "Ahora": 92,
    "tener": 51,
    "verdad.": 93,
    "dir": 94,
    "a": 8,
    "Estoy": 39,
    "cualquier": 96,
    "conduciendo": 97,
    "Y": 19,
    "caravana": 99,
    "viajando": 38,
    "nosotros": 101,
    "un": 24,
    "golpe.": 77,
    "sus": 104,
    "50": 105,
    "avin": 106,
    "para": 9,
    "--": 4,
    "yo": 108,
    "desde": 82,
    "aos.": 109,
    "verdadera": 110,
    "dejamos": 111,
    "vehculos": 112,
    "despus": 113,
    "Es": 114,
    "conferencia,": 115,
    "acerca": 116,
    "honor": 30,
    "botas": 117,
    "Chris.": 118,
    "(Sollozos": 23,
    "pero": 119,
    "rpida": 120,
    "vicepresidencial": 88,
    "Poco": 122,
    "repente": 55,
    "cada": 124,
    "Casa": 76,
    "millas": 78,
    "mismos.": 127,
    "amables": 128,
    "mir": 98,
    "es": 25,
    "sinceramente,": 102,
    "deseo": 129,
    "comentarios": 130,
    "<s>": 1,
    "conmovido": 131,
    "y": 15
  },
  "tgt_word2id": {
    "": 11,
    "the": 6,
    "or": 33,
    "it's": 34,
    "know": 58,
    "yourselves": 36,
    "Air": 80,
    "take": 65,
    "Driving": 37,
    "want": 38,
    "(Mock": 19,
    "story": 20,
    "Put": 114,
    "airplane!": 39,
    "ourselves.": 101,
    "was": 42,
    "because": 43,
    "it": 29,
    "much,": 45,
    "left": 40,
    "hit": 47,
    "sincerely,": 48,
    "farm": 49,
    "opportunity": 50,
    "extremely": 103,
    "for": 13,
    "I": 4,
    "away": 53,
    "grateful.": 54,
    "were": 55,
    "<pad>": 0,
    "Nashville.": 59,
    "of": 8,
    "so": 61,
    "just": 46,
    "partly": 105,
    "twice;": 63,
    "quick": 72,
    "White": 66,
    "Tipper": 35,
    "comments": 68,
    "stage": 69,
    "I'm": 52,
    "shoes": 70,
    "no": 71,
    "tell": 56,
    "after": 73,
    "</s>": 2,
    "by": 60,
    "off": 74,
    "true": 75,
    "one": 76,
    "need": 126,
    "that": 77,
    "sob)": 22,
    "night.": 117,
    "years.": 78,
    "that.": 79,
    "east": 104,
    "me.": 17,
    "nice": 81,
    "And": 23,
    "flew": 82,
    "but": 83,
    "Nashville": 125,
    "Now": 84,
    "It's": 85,
    "you": 15,
    "looked": 98,
    "blown": 88,
    "position.": 89,
    "Force": 90,
    "home": 91,
    "all": 24,
    "driving": 92,
    "to": 5,
    "many": 93,
    "this": 14,
    "sudden": 94,
    "truly": 95,
    "little": 25,
    "that's": 96,
    "a": 7,
    "other": 97,
    "we": 26,
    "great": 115,
    "miles": 127,
    "my": 18,
    "what": 21,
    "you,": 99,
    "Soon": 100,
    "get": 130,
    "eight": 102,
    "like": 28,
    "50": 86,
    "thing": 57,
    "sounds": 87,
    "--": 9,
    "in": 16,
    "an": 106,
    "mirror": 51,
    "every": 107,
    "from": 108,
    "There": 109,
    "House": 110,
    "say": 30,
    "come": 111,
    "rear-view": 112,
    "<unk>": 3,
    "honor": 113,
    "Chris.": 44,
    "our": 41,
    "there.": 116,
    "is": 62,
    "had": 67,
    "Two": 118,
    "thank": 119,
    "illustrate": 120,
    "bit": 121,
    "motorcade": 122,
    "boots": 123,
    "have": 10,
    "about": 124,
    "been": 27,
    "conference,": 32,
    "true.": 64,
    "on": 31,
    "back": 128,
    "Thank": 129,
    "<s>": 1,
    "and": 12,
    "I'll": 131
  }
}