{
  "tgt_word2id": {
    "": 151,
    "avatar.": 20047,
    "duck,": 25579,
    "conference.": 6228,
    "Broadmoor.": 33811,
    "June.": 20048,
    "[in": 23019,
    "opportunity.": 3089,
    "console,": 45905,
    "Maureen": 33812,
    "Tanzania.": 16104,
    "tied": 3846,
    "bun": 45906,
    "Captain": 10466,
    "when.": 19278,
    "JC:": 6298,
    "algorithm,": 20933,
    "struggle,": 12510,
    "farther,": 41214,
    "\"Minto:": 41216,
    "bingo,": 45908,
    "tower": 7921,
    "abstract,": 43710,
    "December": 5080,
    "Bernstein": 45909,
    "saliva": 36124,
    "JM:": 20049,
    "acknowledgment,": 45910,
    "millionaire": 41217,
    "inverse": 24137,
    "fourth": 2119,
    "Haiti.": 14120,
    "Kitchen": 36641,
    "Buddhist": 8559,
    "1885": 36626,
    "Year's": 17819,
    "kits": 25581,
    "recurring": 17820,
    "tickle": 16105,
    "reconnection": 45912,
    "flat": 3755,
    "wrong:": 41213,
    "AV:": 11441,
    "Sea.": 13395,
    "vermiculite": 45913,
    "abused.": 29070,
    "bang": 9931,
    "hunch": 24138,
    "dashed": 41219,
    "plutonium,": 36627,
    "buck.": 33813,
    "Richard": 2398,
    "graded.": 41220,
    "painter,": 25582,
    "manufacturer.": 27074,
    "belly.": 23020,
    "astrolabe.": 36628,
    "pillow": 20632,
    "puzzle:": 41222,
    "Vannevar": 28043,
    "elusive": 17200,
    "treatment.": 5041,
    "hatred.": 29071,
    "Romeo": 36659,
    "earlier": 1877,
    "interior,": 20050,
    "diminishes": 41224,
    "people.\"": 8183,
    "FBI's": 41225,
    "anybody?": 33814,
    "rush": 4653,
    "Simpson": 21296,
    "Arnon": 45917,
    "spatially": 30989,
    "Ask": 8184,
    "reflect.": 23021,
    "spines.": 33815,
    "Rolling": 24140,
    "colleague,": 7829,
    "prisons": 13050,
    "seafarers": 33816,
    "unpack": 19279,
    "non-visual": 21895,
    "Medicaid": 30990,
    "huckleberry": 36629,
    "delighted": 10467,
    "secrecy.": 25585,
    "Island.\"": 36630,
    "Marduk.": 27075,
    "mosque.": 30659,
    "re-examine": 45918,
    "rewarded": 13396,
    "disengaged": 45919,
    "plantations": 43576,
    "argue": 2102,
    "Hawkins": 45920,
    "flora": 33817,
    "methods,": 14393,
    "illuminated": 36631,
    "pregnancy": 13397,
    "escalate": 36632,
    "correct": 3901,
    "CarderPlanet": 36633,
    "configuration.": 15218,
    "relieved.": 45921,
    "decisions.": 4037,
    "Jamaican": 21896,
    "rotor": 27076,
    "tutor,": 47372,
    "momentum,": 15219,
    "cruelty.": 44576,
    "Whoever": 45923,
    "Ralph": 23410,
    "kidnapped": 13730,
    "coach,": 20152,
    "Like,": 3426,
    "physicist,": 9932,
    "pot,": 29072,
    "Chairman": 36634,
    "achievements,": 41227,
    "8.": 36635,
    "axillary": 44290,
    "need?": 12763,
    "monocultures": 45924,
    "loyalty.": 41228,
    "violin": 12111,
    "Kenneth": 41229,
    "purse,": 36127,
    "propels": 27077,
    "tackle": 4199,
    "cart,": 30471,
    "visionaries": 41230,
    "subtle.": 18491,
    "knew,": 6529,
    "\"witness\"": 45786,
    "uncle.": 25586,
    "Russian": 4287,
    "discussion.": 8436,
    "modernity,": 36636,
    "hate,": 30888,
    "makers,": 15221,
    "kidnapping.": 45928,
    "glacier.": 20935,
    "Netizens": 30991,
    "Bush-Kerry": 30992,
    "choices.": 5037,
    "membrane.": 35165,
    "otherness.": 33820,
    "Oedipus": 33821,
    "percent?": 16652,
    "descend": 15996,
    "relationship?": 29073,
    "received.": 17196,
    "HG:": 9105,
    "lifestyle": 5726,
    "jihad.": 17197,
    "Dame,": 41233,
    "Bristol": 43231,
    "evolution,": 4955,
    "neuroscientist,": 14394,
    "midges": 45931,
    "Poems": 44954,
    "Chinese)": 23022,
    "human-made": 41218,
    "mammogram,": 36637,
    "bipartisan": 27079,
    "following,": 20936,
    "lecturer": 45932,
    "beings,": 4654,
    "'92": 46249,
    "palace,": 30993,
    "reactions,": 24141,
    "competitive,": 23023,
    "mother-in-law": 27080,
    "Louise": 33822,
    "shifted": 7454,
    "bashed": 29701,
    "Zambia.": 29074,
    "happy": 753,
    "tension": 6159,
    "associating": 36638,
    "Triceratops": 24104,
    "defense": 5042,
    "Chris,": 6454,
    "se.": 18547,
    "short-term": 8319,
    "badly": 7003,
    "entirely.": 15672,
    "numeric": 36639,
    "cosmologists": 36640,
    "schema": 33823,
    "motherly": 33824,
    "incrementally": 25580,
    "Mom": 8185,
    "refrigeration": 25331,
    "asphalt": 18501,
    "larger,": 8818,
    "knuckles": 46091,
    "after": 180,
    "snap": 12420,
    "crystal.": 48728,
    "exceptions": 12764,
    "peacekeeping": 20938,
    "writer's": 45935,
    "tumors,": 16119,
    "Gallery.": 39742,
    "perks": 36643,
    "angles.": 21897,
    "freeway": 17822,
    "fraud.": 24163,
    "conspiring": 41235,
    "risen": 20051,
    "threshold": 7092,
    "be:": 14805,
    "portion,": 30994,
    "photo": 2306,
    "\"What": 821,
    "mini-mart": 36644,
    "kindness": 8320,
    "historically.": 24142,
    "moons.": 33828,
    "Design,": 30996,
    "emails,": 15673,
    "binaural": 33829,
    "goal:": 24143,
    "follow,": 16653,
    "geeks,": 20052,
    "government": 577,
    "Border": 45938,
    "depot": 36645,
    "Sundance": 36658,
    "lichens": 36751,
    "scientifically.": 24167,
    "same-sex": 14050,
    "lines;": 45939,
    "ants": 2452,
    "spray.": 30997,
    "mass.": 7455,
    "antennas": 15674,
    "within": 369,
    "mall,": 21899,
    "unimportant,": 45940,
    "Scotland": 17823,
    "usages": 41237,
    "Simon,": 33830,
    "nutrients,": 20053,
    "powder,": 41238,
    "fire.\"": 41239,
    "functions.\"": 45941,
    "consuming,": 33831,
    "piss,": 45942,
    "4,000": 4288,
    "geo-engineering.": 41240,
    "grossing": 36647,
    "elation": 27081,
    "weapons-grade": 24144,
    "statistic": 10879,
    "lead?": 36648,
    "Sacramento": 31066,
    "down!": 17195,
    "concept.": 6095,
    "speakers.": 20940,
    "closer,": 7355,
    "breakthroughs": 12112,
    "diagnostics": 15222,
    "\"Look": 8059,
    "reason.": 5081,
    "bases.": 36650,
    "Parker": 29409,
    "abstractions,": 30999,
    "overt": 27711,
    "rule": 2098,
    "weak.": 15223,
    "Fields.": 43156,
    "Lee,": 36128,
    "\"Happy": 20054,
    "Sebastian": 13051,
    "whatsoever,": 16107,
    "Isaac": 10468,
    "contests": 45944,
    "layers,": 13731,
    "intuitions.": 47654,
    "onset": 14395,
    "underground.": 11340,
    "equal.": 14924,
    "skepticism,": 41243,
    "(Ball": 23261,
    "\"Breaking": 46173,
    "normal.": 6096,
    "unshakeable": 44772,
    "Nairobi.": 33833,
    "harboring": 41244,
    "groups,": 3847,
    "twenties": 45946,
    "implication": 11824,
    "sugary": 31000,
    "glanced": 33509,
    "Kennedy,": 41246,
    "downriver": 36652,
    "health:": 29076,
    "extravagant": 36653,
    "Landscape": 45947,
    "Mass.": 31001,
    "kinder,": 43702,
    "included": 5132,
    "sonically.": 36654,
    "of:": 17824,
    "\"From": 19280,
    "attic": 33834,
    "densities.": 31002,
    "Those": 999,
    "rub.": 41247,
    "crossed": 6097,
    "Olof": 45948,
    "condenses": 41248,
    "ranging": 11585,
    "amnesia,": 45949,
    "WHO": 11586,
    "attendance": 17198,
    "peacekeepers.": 36656,
    "solely": 12130,
    "fear": 1074,
    "Children's": 11587,
    "long;": 45951,
    "premise.": 41249,
    "solo": 8060,
    "undesired": 41250,
    "gyrus": 21900,
    "increasingly.": 41251,
    "algae": 5877,
    "Kenya:": 47376,
    "tradeoff": 27082,
    "anomalies,": 38057,
    "underpasses": 45953,
    "economists.": 23025,
    "text.": 7954,
    "uniforms.": 41223,
    "censorship": 14599,
    "value.\"": 31003,
    "\"I'll": 7628,
    "grouping": 33835,
    "relatively": 2171,
    "authorized,": 36657,
    "legible": 45954,
    "sent,": 31004,
    "diameter.": 14404,
    "amoebas": 49250,
    "step-by-step": 17825,
    "hypotheses.": 27139,
    "toured": 31005,
    "deer": 19914,
    "instinctively": 14806,
    "According": 5821,
    "offered.": 23026,
    "league.": 45955,
    "lexicon": 21901,
    "redefined": 20942,
    "\"Chris,": 29078,
    "\"Ruby,": 45957,
    "exploitation": 14807,
    "related": 1862,
    "Tigers": 41253,
    "memorial.": 20055,
    "re-plan": 48227,
    "darling.": 45958,
    "ruminate": 36810,
    "sensor": 5577,
    "intentions": 10105,
    "with": 23,
    "unsurprisingly,": 24186,
    "MBA,": 45960,
    "fainted": 31007,
    "SANCCOB": 41255,
    "comparatively,": 45961,
    "prairies": 46247,
    "Huck": 27084,
    "cam": 39081,
    "Bruno,": 24146,
    "sub-community": 45962,
    "moving": 624,
    "verbs": 16108,
    "thermal": 7205,
    "massive.": 17826,
    "embryos": 30663,
    "psychological": 2929,
    "historian.": 31008,
    "behind.\"": 33837,
    "speed": 1269,
    "origin.": 21902,
    "sentimental": 36662,
    "micro-machines.": 45964,
    "distantly": 36824,
    "sexiest": 36663,
    "transmission.": 11341,
    "\"Believe": 45965,
    "zap": 31009,
    "Stirling": 12765,
    "ample": 20943,
    "folded,": 32291,
    "Bennett": 45966,
    "oncology": 36665,
    "fraud": 9263,
    "claims,": 16109,
    "equestrian": 45968,
    "displeasure": 45969,
    "pressures": 10684,
    "generations,": 7486,
    "\"sh\"": 45970,
    "saltwater.": 36666,
    "1930s,": 12766,
    "deteriorating": 31010,
    "economies.": 13052,
    "rocks.": 23027,
    "millimeter": 11825,
    "Communications": 42650,
    "iPod": 9933,
    "waging": 34248,
    "grow": 690,
    "psychiatry": 20944,
    "At": 570,
    "trunk.": 27085,
    "instills": 45972,
    "tusks": 45973,
    "cult": 13732,
    "Iowa": 20945,
    "frightened.": 21903,
    "advocating": 14808,
    "passport.": 23028,
    "maybe,": 3823,
    "parabolic": 36667,
    "locomotives,": 45975,
    "Kelly:": 36668,
    "\"computational": 46297,
    "picked": 2024,
    "recalling": 20946,
    "formats.": 26330,
    "19": 5174,
    "dragline": 19965,
    "Flying": 23029,
    "thousandfold": 45976,
    "win?": 41258,
    "slabs,": 45977,
    "rational?": 45978,
    "past;": 41259,
    "okay.\"": 20947,
    "anti-corruption": 32425,
    "frequency.": 14051,
    "Il-Sung.": 46302,
    "BBC,": 24147,
    "industry": 1281,
    "penguin": 7955,
    "non-linear": 25583,
    "heartening": 41260,
    "radiologists": 23030,
    "bestselling": 45979,
    "compassionate.": 17202,
    "regret,": 17250,
    "Similar": 25591,
    "hypnotize": 41261,
    "loggers.": 45981,
    "endorsement": 36857,
    "session": 7004,
    "intimately": 13053,
    "count.": 9264,
    "combinations,": 27164,
    "Elvis": 16654,
    "pathogen,": 23031,
    "overdue": 41262,
    "fit.": 13733,
    "PDF,": 37209,
    "enter.": 41263,
    "tells": 995,
    "observer,": 31124,
    "look,": 1824,
    "honored": 9106,
    "Crick.": 45982,
    "sale.\"": 38934,
    "converts": 17828,
    "icing": 31012,
    "4:": 12767,
    "textile": 10264,
    "early?": 45983,
    "replacement,": 33841,
    "funeral": 12768,
    "domes": 33842,
    "bloodlines": 49671,
    "plates,": 16655,
    "phases": 20948,
    "trainee": 45984,
    "NYU,": 27088,
    "toss": 10265,
    "fractures,": 45985,
    "body,": 1432,
    "levitated.": 36672,
    "months": 554,
    "accretion": 29079,
    "shades": 36673,
    "world-class": 10881,
    "qualities": 5600,
    "losers": 21904,
    "DaVinci": 45986,
    "pants.": 20949,
    "hero's": 41265,
    "coordination.": 20057,
    "lungs,": 7956,
    "ached": 46360,
    "diplomat": 24148,
    "anthropology,": 27174,
    "cities,": 1926,
    "junior,": 41266,
    "Machine.": 33843,
    "dreamed.": 45988,
    "significantly": 4960,
    "machinery.": 21602,
    "military,": 6736,
    "Van": 10470,
    "fueling": 24149,
    "afford,": 25592,
    "separate": 1967,
    "Larry": 7830,
    "Auenbrugger": 41268,
    "forever,": 6098,
    "chamber,": 14809,
    "color,": 3625,
    "attacker": 27090,
    "\"Mom,\"": 49352,
    "panel,": 11425,
    "double-digit": 43870,
    "Kuwait": 25593,
    "cereal": 15225,
    "third-party": 31014,
    "resonates": 20950,
    "Ladies": 4618,
    "6,000": 5550,
    "props": 36676,
    "downsides.": 41270,
    "secrecy,": 41271,
    "headlines.": 14810,
    "paints": 17204,
    "Britlin": 31015,
    "papers,": 13075,
    "noisy.": 17830,
    "turret,": 38161,
    "desserts,": 41273,
    "demoralized,": 33844,
    "adapted": 6031,
    "teeth.": 5986,
    "escapism": 49251,
    "moderator": 45990,
    "synesthesia.": 17206,
    "muse.": 42067,
    "hey,": 5501,
    "barrels,": 33845,
    "wonderful,": 5349,
    "wind.": 6850,
    "articulation": 45991,
    "cadence,": 36677,
    "Though": 10883,
    "stuff.": 1024,
    "Widespread": 46409,
    "under-served": 46410,
    "entertainment.": 10114,
    "Title": 17207,
    "ruler": 15675,
    "shooter's": 45993,
    "Carlton": 41275,
    "sets": 3005,
    "be": 29,
    "Zodiac": 45994,
    "Collaborator": 29081,
    "Regret": 41276,
    "landmines": 36678,
    "claw": 33846,
    "Edo": 45995,
    "know": 89,
    "cats?": 33847,
    "types,": 16656,
    "increases,": 14396,
    "Occasionally,": 20059,
    "boy!": 41277,
    "whirling": 38835,
    "origin": 4956,
    "only,": 8437,
    "fairness,": 21905,
    "intraocular": 45996,
    "Chinatown": 45997,
    "defeated.": 36679,
    "Mushrooms": 31016,
    "driver.": 13399,
    "vaccine-preventable": 36680,
    "torture,": 30639,
    "$200": 29082,
    "Sick": 41278,
    "rubbish.": 40695,
    "human.": 3268,
    "company,": 1946,
    "backpack": 13400,
    "shocking": 8438,
    "dialogue": 5931,
    "cookbook": 29083,
    "onscreen": 41279,
    "her?": 14397,
    "sketch": 8061,
    "hesitation": 41280,
    "empathizing": 36681,
    "DemocracyOS.": 44947,
    "relieved.\"": 38162,
    "knew.": 12422,
    "areas": 936,
    "noises": 13734,
    "RSW:": 10884,
    "Bahrain": 36918,
    "Clara,": 46001,
    "fit,": 17209,
    "oxytocin,": 15676,
    "preliminary,": 49471,
    "stressful": 12423,
    "moist,": 31017,
    "LM:": 18493,
    "Immediate": 49489,
    "pedal.": 36923,
    "Soviets.": 45115,
    "spiritually": 45482,
    "millisecond": 23032,
    "reason.\"": 36682,
    "neuroscience": 5767,
    "questionnaire.": 37393,
    "whites": 21906,
    "Cultures,": 47781,
    "finance.": 14052,
    "pipes": 11827,
    "automated": 10686,
    "Maurice": 32288,
    "C.V.": 41281,
    "analyses.": 46005,
    "suggestions": 13401,
    "die?": 16110,
    "magazines.": 31018,
    "miscarriage,": 46006,
    "entourage": 46439,
    "Balkans,": 41282,
    "metal,": 13735,
    "do?\"": 3932,
    "tumor,": 13683,
    "anatomy.": 33612,
    "residence,": 36684,
    "concerned.": 20952,
    "Grandmother:": 36685,
    "parameters,": 21907,
    "investigate": 7356,
    "celebrations": 27091,
    "raw,": 18494,
    "One,": 2590,
    "supplied": 24151,
    "chocolate.": 13055,
    "trompe": 36686,
    "invited.": 41284,
    "mimicked": 29084,
    "clumsy": 36687,
    "turbines.": 36688,
    "Eduardo.": 46007,
    "sculpture.": 14053,
    "lacquer": 36690,
    "Elaine": 46497,
    "Devil.": 46008,
    "toothpaste": 29085,
    "Galaxy": 23033,
    "truthfully,": 46009,
    "spaces.": 5317,
    "villages.": 13402,
    "locally,": 16456,
    "Lebanese": 24152,
    "\"patient.\"": 46010,
    "rigorously.": 46011,
    "pipe": 10266,
    "none": 1562,
    "visions.": 29086,
    "mechanism.": 10687,
    "mushroomed.": 36691,
    "adult.": 17831,
    "inorganic": 14054,
    "Rumsfeld": 46012,
    "KA:": 9240,
    "lemonade": 25594,
    "earthquake": 5398,
    "industrialized": 9265,
    "old-growth": 17210,
    "Dopamine": 41287,
    "Protei": 36543,
    "bleak.": 46014,
    "TVs": 23034,
    "Multiple": 36952,
    "violence.": 3235,
    "Marine": 9266,
    "Hall": 9421,
    "providers": 19975,
    "bookshelves": 32661,
    "orchestras,": 21992,
    "Stockholm,": 17832,
    "390": 36692,
    "contained": 6851,
    "user.": 24153,
    "coincidence.": 17833,
    "authentic": 7456,
    "foreplay": 36693,
    "Constitution.": 33850,
    "taking": 441,
    "errors.": 16111,
    "cyber": 6582,
    "wrote,": 5269,
    "mania": 23035,
    "grumpy": 27092,
    "deserved": 23036,
    "highlights": 15220,
    "charity.": 9795,
    "out-of-body": 25595,
    "\"why": 29088,
    "bison": 40693,
    "Brook": 27093,
    "yaw,": 46016,
    "gangs": 10885,
    "testimony": 12769,
    "production:": 43583,
    "anyone?": 41290,
    "vegetable,": 31021,
    "senses.\"": 31022,
    "wasnt": 23037,
    "leadership.": 6530,
    "number.": 3609,
    "three.": 3042,
    "vomiting": 41291,
    "rising.": 21997,
    "Shirley": 18495,
    "logical,": 27094,
    "Gwen,": 14811,
    "wiretapping": 41293,
    "submerged.": 46017,
    "farm.": 10106,
    "emails.": 22631,
    "crops.": 11342,
    "begun.": 23038,
    "footage.": 17834,
    "escapes": 28049,
    "happening:": 36695,
    "beliefs": 5612,
    "universality": 21908,
    "helical": 36696,
    "artwork,": 21909,
    "Dance": 27095,
    "caves": 6916,
    "microbe": 27096,
    "staged": 21141,
    "silent.": 13056,
    "different.": 1149,
    "outlets": 21910,
    "lesser": 17273,
    "fingernails": 41294,
    "collective.": 21911,
    "developments": 10267,
    "Kroc": 36697,
    "trembling.": 41295,
    "Our": 636,
    "Tokyo": 14398,
    "dwarfs": 31023,
    "slow-moving": 46020,
    "TEDx": 14180,
    "11,000": 19283,
    "backwards,": 13405,
    "revolutionized": 15677,
    "equation": 5779,
    "illusion,": 14055,
    "Oppenheimer,": 46021,
    "psycho-social": 17211,
    "Again.": 29089,
    "delta.": 46022,
    "nifty": 31024,
    "substrates": 46186,
    "displaced.": 29090,
    "ashram": 36698,
    "worldwide.": 7721,
    "energy.\"": 41296,
    "subscribed": 36699,
    "inducted": 25597,
    "Where's": 13057,
    "foundations": 7831,
    "Buddhist,": 41297,
    "fitness.": 31025,
    "Manya": 46023,
    "license.\"": 36700,
    "count": 2434,
    "three-story": 36701,
    "talk:": 33852,
    "converge.": 33853,
    "incinerated": 46024,
    "WikiLeaks": 46633,
    "solution?": 14812,
    "daytime,": 24251,
    "workplace,": 10472,
    "regardless": 5722,
    "Miss": 13812,
    "accomplish": 7181,
    "'80s,": 8560,
    "right.\"": 11110,
    "Internet": 683,
    "data?": 12425,
    "currencies": 19284,
    "sensibly": 44469,
    "remove": 2620,
    "translations": 18496,
    "student's": 27097,
    "milk": 4688,
    "1912.": 27248,
    "spirals": 21107,
    "Iran-Iraq": 37018,
    "parallels?": 46028,
    "exploit.": 27098,
    "Studios,": 47201,
    "Christians": 10688,
    "Kosovo": 13058,
    "tradition,": 7832,
    "Thirty": 9752,
    "tangles": 36702,
    "developer,": 31232,
    "if-then": 31028,
    "calculator.": 21912,
    "chain,": 6759,
    "160": 9753,
    "samples,": 18497,
    "publishes": 25334,
    "rare,": 11343,
    "tremors,": 31029,
    "remains.": 16658,
    "bombed": 16144,
    "hurricane.": 25598,
    "turn": 424,
    "written.": 17213,
    "booking.": 36703,
    "altruistic": 14439,
    "Nigeria's": 46030,
    "Although,": 16112,
    "100.": 12114,
    "radii": 41299,
    "principle": 2888,
    "functions.": 8561,
    "face": 582,
    "out.\"": 7542,
    "tiger.": 25599,
    "fair.": 13736,
    "weights,": 36705,
    "rented": 8439,
    "Census": 18804,
    "apparatus,": 46031,
    "comprehend": 29095,
    "sari.": 36706,
    "steel.": 15226,
    "mat,": 27100,
    "shoe": 7833,
    "programs.": 5768,
    "Estonia": 23186,
    "Dick,": 36707,
    "attractiveness": 23040,
    "none,": 28052,
    "by": 54,
    "Aron": 33856,
    "10th.": 47044,
    "advances,": 21913,
    "tongue-in-cheek,": 47389,
    "diversification": 46034,
    "analogy.": 18498,
    "Webvan,": 46035,
    "skulls,": 41302,
    "however.": 29096,
    "dusty": 33858,
    "booking": 27102,
    "Abu": 9754,
    "Mortality": 46909,
    "Gates,": 14813,
    "base": 2180,
    "setting": 3025,
    "reason,": 2475,
    "Alzheimer's,": 19285,
    "structures.": 6320,
    "heal": 6917,
    "camps.": 13406,
    "transmitters.": 36708,
    "EN:": 41241,
    "occasions": 23041,
    "checklist:": 36710,
    "lakes": 13059,
    "Mallifert": 36711,
    "say.\"": 27103,
    "dynamic,": 10689,
    "energy-efficient,": 46036,
    "intentions,": 16113,
    "gesture.": 15227,
    "Moderator:": 17214,
    "\"Search": 46037,
    "blogger.": 31031,
    "down": 172,
    "operators": 19286,
    "feedback.": 9422,
    "intensively": 46038,
    "independently,": 31032,
    "key:": 33288,
    "these.": 2595,
    "Santa's": 46039,
    "Dhaka,": 38943,
    "eater": 46040,
    "territorial": 29097,
    "bone.": 9267,
    "nuclear,": 13408,
    "presented": 2995,
    "Viagra,": 31033,
    "dissection": 29098,
    "Dhabi,": 46743,
    "repellent": 46746,
    "symbol,": 17215,
    "synergy": 27714,
    "third": 568,
    "storytelling.": 16114,
    "yes": 5654,
    "scale?": 15254,
    "recommendations": 24155,
    "fabric.": 29100,
    "improbable": 15678,
    "asleep,": 10887,
    "hydrocarbon": 33860,
    "craziest": 41303,
    "Champion": 31272,
    "barrel,": 29101,
    "retired.": 36135,
    "prototype": 3983,
    "work,": 653,
    "broke.": 23042,
    "black-tie": 46769,
    "applications": 3668,
    "trace,": 41304,
    "around.\"": 29102,
    "operate.": 19288,
    "Audience": 7629,
    "crab": 11111,
    "equate": 29103,
    "'60s,": 7005,
    "re-implanted": 46044,
    "accusation.": 36713,
    "openness": 6299,
    "side.\"": 25601,
    "hotspot,": 31035,
    "multiplayer": 20955,
    "fridge,": 25602,
    "biopsy": 21914,
    "chairman": 19622,
    "overcrowded": 39217,
    "brittle": 33861,
    "present:": 46045,
    "year:": 17837,
    "under-underdog": 46046,
    "shattering,": 46797,
    "away.\"": 9935,
    "Ohio.": 29104,
    "NG:": 20956,
    "restaurant": 3895,
    "Bella,": 46047,
    "ecosystem": 3131,
    "jury,": 17216,
    "writ": 17102,
    "announcement": 16659,
    "System,\"": 46048,
    "frozen,": 20871,
    "augment": 16660,
    "Gore": 7093,
    "Advancement": 46049,
    "prey.": 15679,
    "prostate": 5601,
    "empowerment.": 20060,
    "phthalate": 33862,
    "algebra": 17645,
    "national": 965,
    "changer.": 41306,
    "TG:": 20061,
    "self-awareness,": 37097,
    "four-dimensional": 31288,
    "centuries,": 9107,
    "screams": 46051,
    "happens.\"": 31036,
    "tissue-engineering": 33863,
    "North.": 29105,
    "guerrilla": 16115,
    "toothbrush": 19289,
    "input.": 19290,
    "user": 2955,
    "don't,": 5318,
    "swimming": 3281,
    "revealed.": 24158,
    "connecting": 3269,
    "\"Ah!\"": 46054,
    "bother": 6918,
    "simplify": 11588,
    "stamp,": 31037,
    "reliably": 17838,
    "jettison": 27105,
    "deforested": 46055,
    "30,000": 4500,
    "tourists,": 31038,
    "pluralistic,": 46056,
    "shatter": 33864,
    "primary": 2351,
    "500": 1465,
    "disturb": 20957,
    "Port-au-Prince.": 27106,
    "biopsies": 30664,
    "compliments.": 41310,
    "long-suffering": 46057,
    "virus": 1921,
    "claps": 29107,
    "1,700": 27107,
    "smacked": 41311,
    "realizes": 9566,
    "Explorers": 46058,
    "nuances.": 36714,
    "We": 56,
    "Von": 13060,
    "flies.": 12770,
    "Lifesaver": 24159,
    "eradication": 10107,
    "driven.": 33865,
    "Its": 2930,
    "Weibo": 24160,
    "leveraged": 21915,
    "Austro-Hungarian": 46060,
    "intentions.": 23044,
    "sense": 379,
    "pollinator": 46874,
    "themes,": 31039,
    "[by]": 46061,
    "Joe,": 33866,
    "liability": 21916,
    "roll": 2442,
    "appropriate,": 14399,
    "Luckily,": 9567,
    "epoxy": 24161,
    "idea:": 7358,
    "energy?": 13409,
    "resolved.": 27109,
    "telephones,": 23045,
    "worst.\"": 46887,
    "flashes.": 46062,
    "Edward,": 46063,
    "intensified": 27297,
    "Bloomberg": 21917,
    "signs.": 14445,
    "cooler": 10690,
    "recovery,": 11589,
    "testing,": 8957,
    "attentive": 36718,
    "unfold.": 33867,
    "cutaway": 36719,
    "classroom:": 47398,
    "belong.\"": 46065,
    "Rose,": 46066,
    "ambiguities": 36720,
    "mythology": 11829,
    "searching": 3450,
    "demand,": 11345,
    "exceptional.": 36721,
    "approached": 5270,
    "\"Vote": 41312,
    "exhibitions,": 37138,
    "Pacific,": 13061,
    "Kabul": 22794,
    "boundaries.": 12426,
    "plunge.": 37142,
    "gruesome": 41313,
    "field.": 2946,
    "pro-aging": 48887,
    "City.": 4410,
    "surgeries,": 18499,
    "marriage?": 41314,
    "relativistic": 36722,
    "ablaze": 46067,
    "beams": 19292,
    "favor.": 15265,
    "attachment,": 33868,
    "bottle": 3727,
    "Kelley": 41315,
    "inferior": 15228,
    "parenting,": 20958,
    "ceremony": 8958,
    "headlines": 6919,
    "findings,": 33869,
    "diseases:": 46068,
    "Beer": 33870,
    "transom": 41317,
    "hoopla": 46070,
    "shepherds": 46071,
    "Etienne": 46072,
    "polls,": 31040,
    "son\"": 46073,
    "version.": 8562,
    "scan.": 20062,
    "pose": 7834,
    "cave.": 11830,
    "NGOs": 6920,
    "Based": 13398,
    "mistake,": 11590,
    "pockets.": 11831,
    "whole": 238,
    "65.": 31041,
    "globe": 7543,
    "1.7": 18500,
    "antiquated": 46074,
    "posts.": 31042,
    "walking,": 9268,
    "Joplin,": 29111,
    "urbanizing": 37169,
    "reflections": 25604,
    "knocks": 16661,
    "historically": 9108,
    "higher.": 8690,
    "Cate": 36724,
    "paddy": 29112,
    "lounge": 38944,
    "600.": 46075,
    "gerontology": 29113,
    "four?": 47400,
    "motivating": 14400,
    "chops": 46029,
    "cats'": 46076,
    "mascara": 48935,
    "extent": 4173,
    "Greece.": 18579,
    "category": 6300,
    "concentrated.": 20063,
    "footprint,": 15680,
    "Lama": 10474,
    "kill.": 14401,
    "chops.": 37176,
    "aspirations,": 24162,
    "Amazingly,": 29114,
    "quintessential": 41318,
    "Antarctica.": 7094,
    "awe-inspiring.": 36726,
    "Saudis": 41319,
    "Da": 19056,
    "injury,": 14402,
    "muscles.": 9618,
    "saddle-shaped": 25605,
    "robbery,": 46815,
    "snorkel": 46078,
    "planned,": 46079,
    "Healthy": 29115,
    "Testament": 48805,
    "Rica": 21110,
    "self-organization,": 36727,
    "malevolent": 36728,
    "relaxed.": 25606,
    "Came": 29116,
    "Chasing": 46080,
    "Harris,": 41322,
    "ridge": 13410,
    "whistled": 17218,
    "Films": 46081,
    "concede": 37187,
    "translations,": 36729,
    "April,": 20959,
    "smoke,": 15681,
    "were:": 47005,
    "beaks": 41323,
    "can,": 2297,
    "sink": 7359,
    "pour": 6852,
    "\"Yep.": 36730,
    "Mandela,": 17840,
    "King": 3959,
    "schedule,": 36731,
    "belonged.": 46082,
    "conquered": 16662,
    "wonders,": 27716,
    "pop.": 36733,
    "entropy.": 16116,
    "sure:": 41324,
    "punch": 8819,
    "Remote": 29117,
    "strangers.": 10108,
    "swollen": 11858,
    "squint,": 44323,
    "webcam.": 29118,
    "unhappiness,": 31043,
    "disturbances": 40871,
    "are,\"": 36734,
    "Ottoman": 17219,
    "miraculously": 41326,
    "correcting": 31044,
    "Rafi": 48889,
    "paranormal": 36735,
    "bubbling": 20960,
    "Her": 2416,
    "voice,": 3372,
    "post-conflict": 9423,
    "'93,": 41327,
    "reignited": 33874,
    "plan:": 46083,
    "Bihar": 21919,
    "beautifully": 5551,
    "warm,": 9757,
    "regarded": 12772,
    "action;": 36736,
    "fireman": 36737,
    "nobody": 992,
    "foraging": 16663,
    "2,000,": 25607,
    "Know": 29119,
    "A.I.": 9269,
    "diminished,": 37212,
    "pediatrician": 16117,
    "tomorrow.\"": 17220,
    "important.": 1094,
    "Shakespeare": 8820,
    "propane.": 46085,
    "checklist": 15229,
    "prosecutions": 37073,
    "adults,": 6664,
    "tagging.": 44243,
    "disfiguring": 36738,
    "Pope": 31047,
    "Penzias": 41328,
    "grandfather's": 16664,
    "medicines,": 20937,
    "imaginable": 28056,
    "conversations": 3407,
    "C-section,": 31048,
    "Catalina": 46089,
    "Produce": 46090,
    "Hungarian": 17936,
    "Process": 41329,
    "suppliers.": 48891,
    "simulations": 20065,
    "noticed,": 10268,
    "ensure": 3984,
    "ancestral": 14814,
    "salt.": 22649,
    "Malawi.": 31049,
    "iTunes": 31050,
    "undergraduates.": 46092,
    "warning,": 20961,
    "instrument,": 9759,
    "sake,": 29120,
    "Office": 8959,
    "flip,": 41331,
    "1990": 12656,
    "Tata": 36137,
    "brain?": 13392,
    "basis,": 8440,
    "Stevens": 46095,
    "coordinate": 9109,
    "\"Honey,": 17221,
    "government?": 23049,
    "Sue,": 46097,
    "students,": 2534,
    "duck.": 16118,
    "people,": 336,
    "softer": 33875,
    "\"Old": 46098,
    "crows": 9620,
    "gone?": 17222,
    "Funny": 46099,
    "markets.": 4957,
    "racially": 37251,
    "documented": 6456,
    "dissolves": 25608,
    "visited": 3848,
    "sensations.": 27112,
    "cathedral": 15230,
    "oneself": 17223,
    "McKinley": 47117,
    "cars.\"": 36739,
    "ridiculously": 16665,
    "transcend": 9270,
    "decent,": 29916,
    "peripheral": 13738,
    "prominent": 13739,
    "vastness": 17224,
    "respects.": 37261,
    "phantom": 5443,
    "puberty": 18502,
    "margins": 18503,
    "logical.": 31051,
    "fundamental": 1052,
    "choosy": 48770,
    "legs.": 4140,
    "sugarcane": 46101,
    "leader": 2711,
    "champion.": 29122,
    "scariest": 23050,
    "Okolloh": 29123,
    "bites": 12773,
    "squid": 11113,
    "households.": 33876,
    "five:": 23051,
    "ego.": 27314,
    "[of": 33877,
    "along.": 4915,
    "candor": 31370,
    "limb.": 11114,
    "actual": 1108,
    "Stoics": 47148,
    "plots.": 41333,
    "friendship": 9424,
    "Calculating": 31052,
    "Little": 5043,
    "melt": 6301,
    "Alamos": 36743,
    "CC:": 10691,
    "drawers,": 40759,
    "team": 769,
    "hand-held": 41334,
    "groupings": 33878,
    "mentality": 13064,
    "three-": 27113,
    "smog": 29124,
    "Market": 23052,
    "Mountain": 9827,
    "continue?": 29125,
    "contents.": 29412,
    "supervision.": 36745,
    "mentors,": 20963,
    "rating": 6099,
    "Thomas": 3580,
    "Jacqueline,": 37284,
    "galaxy": 4411,
    "brevity,": 46103,
    "avert": 18504,
    "Nairobi,": 13341,
    "hull.": 46104,
    "scaffolds,": 39228,
    "[that]": 25609,
    "dismissed.": 41337,
    "lax": 44645,
    "lips.": 24164,
    "templates.": 46105,
    "Due": 21921,
    "collapsed.": 29126,
    "Spain.": 12427,
    "rates,": 10269,
    "prosecutor": 27359,
    "Bing!": 46106,
    "university,": 6457,
    "refine": 12428,
    "stressing": 36139,
    "conspiracy.": 21922,
    "desertification.": 33879,
    "resolving": 46107,
    "kung": 31387,
    "apprenticeship": 33880,
    "expenses,": 46108,
    "carriage": 26480,
    "pheromone": 29127,
    "balcony,": 46109,
    "pharmaceuticals.": 46110,
    "roadside": 25610,
    "Pass": 36746,
    "lists.": 18505,
    "progresses.": 46111,
    "gloriously": 41338,
    "immortality.": 29128,
    "Dallas": 11591,
    "\"Ha,": 33881,
    "melodies.": 33882,
    "rats?": 37316,
    "Batman": 23053,
    "nuance,": 47210,
    "engine,": 6952,
    "graduates.": 31472,
    "impairs": 44485,
    "innovation,": 3287,
    "Kleiber": 23054,
    "kiss": 9680,
    "carrier,": 41340,
    "outputs.": 46112,
    "hurdy-gurdy": 25611,
    "foyer.": 30995,
    "empathize,": 46114,
    "57": 13411,
    "interesting.": 1695,
    "others": 889,
    "Yes.": 2756,
    "Conqueror": 33883,
    "funds.": 16668,
    "funniest": 21923,
    "localize": 21924,
    "carved": 11592,
    "favorites.": 13109,
    "uranium.": 41341,
    "genealogical": 29129,
    "boring": 4540,
    "caterpillar": 24336,
    "persist.": 31054,
    "Bali's": 45937,
    "because.": 39699,
    "cared": 6230,
    "St.": 4722,
    "trap.": 17225,
    "carpets.\"": 46116,
    "friction?": 36747,
    "BMW,": 31055,
    "dreams.": 6161,
    "scientific,": 17226,
    "shortcomings.": 31401,
    "lie,": 13938,
    "organizations.": 7096,
    "18,": 8188,
    "Benjamin": 8189,
    "\"Ten": 41342,
    "times,": 1514,
    "maximum": 6252,
    "nation,": 7360,
    "sanctions.": 46117,
    "pending.": 41343,
    "Poet": 31407,
    "bleak": 25612,
    "trait": 11593,
    "Biblical": 27114,
    "journalist?": 47274,
    "off": 241,
    "absorbent.": 48057,
    "Count": 29130,
    "pizzas,": 41344,
    "spherical": 18506,
    "Salvador,": 33885,
    "Kosovars": 32693,
    "streams.": 25613,
    "texts.": 23055,
    "Looking": 7722,
    "Cheney": 41346,
    "perfumers": 46120,
    "reviewed": 12321,
    "judicial": 20964,
    "Tibet.": 16669,
    "bean.": 46121,
    "initiatives": 11594,
    "society's": 14465,
    "represents": 2400,
    "cells?": 15683,
    "\"T\"": 27916,
    "anthropologist,": 17227,
    "presence": 3299,
    "inactivity,": 36646,
    "directives,": 48400,
    "gig,": 36753,
    "worse.": 3537,
    "Server:": 31056,
    "assistant": 13412,
    "pounding,": 41348,
    "complied": 46122,
    "willfully": 36754,
    "chiefs,": 31057,
    "'Huck": 46123,
    "extraneous": 37360,
    "banal": 26829,
    "alignment": 18507,
    "shite": 47693,
    "winds,": 13065,
    "positive,": 9124,
    "credited": 21927,
    "flights,": 25614,
    "strikes": 8062,
    "Good": 2307,
    "watching": 994,
    "stripes.": 36755,
    "devil?": 36756,
    "pyramid.": 13413,
    "imaginary,": 46124,
    "perceiving": 16122,
    "LOL,": 36757,
    "six,": 4289,
    "expression:": 41351,
    "shortly.": 25615,
    "autism.": 6302,
    "another,": 2220,
    "Rosie.": 41353,
    "hardwood": 31058,
    "keeping": 2049,
    "pollination": 18508,
    "Judy,": 36758,
    "Poland": 29706,
    "reigns": 37372,
    "dimensional": 27116,
    "1980,": 11832,
    "homosexuality": 29132,
    "Street.": 8691,
    "right;": 23056,
    "contraption,": 47345,
    "Drive": 27117,
    "purpose,": 7835,
    "medication.": 13414,
    "salad": 16573,
    "67)": 47347,
    "debit": 18509,
    "machines": 1660,
    "sometimes.": 7723,
    "truths": 9760,
    "early-adopter": 46129,
    "sorrow.": 36759,
    "fatigue,": 47353,
    "diagnosis.": 16123,
    "passionate.": 31060,
    "beverage": 33888,
    "Nan": 36760,
    "composers": 20068,
    "bottom": 991,
    "fonts.": 31061,
    "laptop.": 9110,
    "trials,": 7724,
    "mark.": 13740,
    "harmless": 16575,
    "handles": 31063,
    "sage": 24168,
    "excellence": 16670,
    "headlights": 25616,
    "potato": 11595,
    "collections": 11346,
    "disgusted": 24355,
    "automation": 15233,
    "bacteria": 1493,
    "multiplication,": 46131,
    "batting": 31064,
    "consensus.": 24169,
    "Puppet": 36761,
    "Genghis": 47408,
    "powering": 17228,
    "capturing": 10109,
    "Watch,": 36762,
    "expense.": 46132,
    "kids": 349,
    "poem.": 15684,
    "indoors,": 25617,
    "dozens": 3690,
    "money;": 16181,
    "electronic,": 46133,
    "families?": 27118,
    "dish,": 11347,
    "abandoning": 19526,
    "horse,": 14057,
    "Wellcome": 36763,
    "suspend": 16130,
    "Jamii": 46134,
    "beaver": 23058,
    "pivot.": 31462,
    "vacuuming.": 46135,
    "leases": 46136,
    "Miranda": 32704,
    "drifting.": 41358,
    "contacts": 12116,
    "peppered,": 46138,
    "said.": 2545,
    "Yorkers": 24170,
    "updating": 25619,
    "krill,": 46139,
    "has,": 5602,
    "concussion": 35177,
    "Nano.": 41359,
    "utopian": 19293,
    "state-of-the-art": 9936,
    "sat": 1276,
    "diapers.": 46140,
    "\"Jeopardy!\"": 49888,
    "quantitative": 10888,
    "MAPS": 32908,
    "flag,": 9937,
    "benign,": 27754,
    "skin.": 3824,
    "concentrate": 6777,
    "kidney.": 43410,
    "these": 49,
    "feature.": 15685,
    "meantime": 31065,
    "connect,": 33892,
    "great?": 18866,
    "cane": 14058,
    "sequences,": 24171,
    "racist": 11596,
    "who's": 727,
    "theology.": 46143,
    "retrofitted": 33893,
    "six-figure": 41361,
    "premises": 36649,
    "John.\"": 37417,
    "trench": 27119,
    "stream,": 11115,
    "distorted.": 31067,
    "switched": 6162,
    "snowy": 27120,
    "Replace": 46145,
    "react.": 20965,
    "stocks.": 27121,
    "Gore.": 21928,
    "grandmaster,": 41362,
    "sequence": 2205,
    "grammar.": 31485,
    "Legadema,": 46146,
    "landing.": 19577,
    "sanctuary.": 47409,
    "read-write": 35178,
    "ominous,": 24172,
    "superintelligence": 30043,
    "governed,": 31068,
    "democracy.": 3300,
    "provision": 20069,
    "southeast": 23060,
    "shout.": 31069,
    "circles,": 14059,
    "beavers": 21930,
    "policy.": 5044,
    "kids.": 1977,
    "AlloSphere.": 36765,
    "trance.": 36766,
    "guideline": 46147,
    "waitress": 32093,
    "citizenship": 14060,
    "renounce": 46148,
    "Milk.": 36767,
    "sidewalk,": 17230,
    "logo.": 14061,
    "recognition,": 13415,
    "\"Mommy,": 20193,
    "buck": 24173,
    "mice.": 12117,
    "indirectly.": 37439,
    "pension,": 37440,
    "anti-smoking": 33894,
    "conclusion,": 8424,
    "lecture.": 15234,
    "Alexander": 5444,
    "sphere,": 8563,
    "processing.": 19148,
    "dealt": 8692,
    "grunting": 47468,
    "amazement.": 47321,
    "problematic.": 24175,
    "cheated,": 33294,
    "flickering": 27122,
    "Leymah": 20966,
    "disenfranchised": 41036,
    "attentive.": 46151,
    "everywhere?": 46152,
    "raped": 7182,
    "question": 324,
    "Updike": 47473,
    "restore": 4655,
    "fast-growing": 47194,
    "Forum.": 47478,
    "McGowan.": 46153,
    "OK.\"": 24176,
    "reports.": 18510,
    "Afrikaans": 36770,
    "malaria,": 7097,
    "intersect": 31071,
    "Portal": 36771,
    "chain.": 8441,
    "well-equipped": 48699,
    "journalist.": 18747,
    "staggering.": 20876,
    "BMI": 30448,
    "Reddit,": 36772,
    "Abraham": 8190,
    "Vermont": 46155,
    "Dave,": 46156,
    "descending": 18511,
    "imagination.": 5655,
    "pigs,": 14816,
    "Ella's": 25622,
    "Took": 27123,
    "antlers": 37406,
    "depends.": 33895,
    "bombsight": 12118,
    "ball.": 7726,
    "Ain't": 33896,
    "transparency.": 13416,
    "childcare,": 21299,
    "Celebrity": 46158,
    "family's": 7630,
    "Johns.": 36774,
    "consequence,": 17842,
    "globe,": 7958,
    "multifaceted": 46197,
    "satisfied,": 41364,
    "anterior": 21931,
    "sameness": 24177,
    "Penelope": 33897,
    "watermelon": 41365,
    "story,": 1072,
    "outraged": 33832,
    "Max's": 46160,
    "shockingly,": 36775,
    "modernization.": 46161,
    "bounded": 25623,
    "e-mail": 38952,
    "Chet": 46162,
    "fork": 20070,
    "mitochondria,": 46163,
    "ridiculed": 31072,
    "choice;": 45124,
    "qualities.": 23063,
    "plankton,": 34257,
    "mobilization.": 43591,
    "stripped": 12119,
    "Dhani": 41366,
    "restaurant,": 7544,
    "land?": 27126,
    "supposedly": 12774,
    "after?": 36776,
    "prognosis": 45125,
    "horseshoe": 27127,
    "scratch,": 24178,
    "diversity.": 8353,
    "Livermore": 25625,
    "reduced,": 27128,
    "clinics.": 17232,
    "Austria": 17843,
    "client.": 20967,
    "tinkering": 23024,
    "Browne": 15224,
    "apprentice,": 33898,
    "carve": 11117,
    "cheap.": 7631,
    "immersed.": 46165,
    "\"Yes,\"": 41367,
    "common:": 17233,
    "obviously": 1273,
    "OSIRIS": 46166,
    "erectus,": 18512,
    "march.\"": 31528,
    "non-lethal": 9272,
    "Island,": 8191,
    "There,": 14062,
    "alive,": 5133,
    "associations,": 46167,
    "tents": 20969,
    "bold,": 23958,
    "forgotten": 4992,
    "vegetable.": 25627,
    "metal-halide": 46169,
    "retarded": 46170,
    "Copernicus.": 48451,
    "sights": 17845,
    "sitcom": 25628,
    "suspicious": 13130,
    "maneuvers": 29138,
    "1800,": 25629,
    "brush": 9938,
    "leaps": 18492,
    "Coca-Cola.": 20970,
    "surrounded,": 41369,
    "happening.": 1863,
    "Anas": 31537,
    "surfing": 13453,
    "infirm,": 36778,
    "scores": 5730,
    "escape.": 12120,
    "measurable": 14063,
    "went,": 4501,
    "upsurge": 46172,
    "sneakers": 13131,
    "Stewart,": 41370,
    "God!\"": 33899,
    "tan": 33900,
    "cod": 20072,
    "laundry,": 33901,
    "T.B.,": 27129,
    "scrambling": 41371,
    "49": 16671,
    "Canaries": 46174,
    "cease-and-desist": 46175,
    "random": 2154,
    "sculptures": 9273,
    "annoys": 46176,
    "affiliated": 36779,
    "sexual": 1842,
    "airbag.": 46177,
    "entered": 3143,
    "11-year-old": 17846,
    "Americans?": 36780,
    "A.D.,": 41372,
    "Pepsi": 20971,
    "sticky.": 46179,
    "beard,": 31075,
    "rhinos": 36651,
    "Naval": 29140,
    "Up": 5878,
    "Jumping": 46180,
    "maker": 10476,
    "matters?": 29141,
    "curious.": 13417,
    "dine": 36781,
    "Juilliard,": 41373,
    "starts": 913,
    "hospital": 1587,
    "disorganized": 31076,
    "punished": 15316,
    "Clayton": 41374,
    "concoction": 28749,
    "viewers": 13418,
    "7,500": 23064,
    "advancement": 19694,
    "out-of-date": 46181,
    "10?": 41377,
    "hopeful,": 27438,
    "abroad,": 19419,
    "consciousness,": 5502,
    "lore": 46182,
    "last": 190,
    "heath,": 49255,
    "stock?": 48847,
    "methods": 4578,
    "agility": 33903,
    "Health.": 33904,
    "Mama": 41378,
    "portraits": 11118,
    "shape,": 4262,
    "superpower.": 31078,
    "diarrheal": 20074,
    "Marriott": 46185,
    "Malaria": 20972,
    "shoe,": 17236,
    "uncle,": 14472,
    "lifted": 5721,
    "octopus.": 27130,
    "pepper": 15318,
    "opened,": 15686,
    "gin": 27131,
    "affects": 4200,
    "willpower": 45167,
    "tinier": 36783,
    "Love.\"": 46187,
    "Sorry.": 9111,
    "CNC": 31562,
    "wave": 2485,
    "conquest,": 41380,
    "Costco": 47520,
    "crazy.\"": 25631,
    "hello,": 25632,
    "lamp": 8192,
    "Apples": 47674,
    "hugs": 29142,
    "Progress": 11348,
    "toes": 8321,
    "non-violent": 17490,
    "furniture": 5045,
    "creative": 1167,
    "drone": 5656,
    "face-to-face": 12533,
    "degrading": 18382,
    "sorts,": 41381,
    "Justine's": 21932,
    "Heres": 31080,
    "Town.\"": 47703,
    "estimating": 31081,
    "Riley.": 47532,
    "Sobule:": 17238,
    "summers,": 33905,
    "force.": 4187,
    "flocking": 46188,
    "wildlife": 6303,
    "superpowers": 21933,
    "Cuba": 11349,
    "7.": 46189,
    "Bakery,": 46190,
    "teacher.\"": 48906,
    "initial": 3610,
    "underestimating": 46191,
    "Manya's": 31082,
    "far.": 3560,
    "undertaken": 20076,
    "touch,": 9569,
    "nowhere.\"": 46193,
    "files": 14475,
    "leaves.": 21934,
    "rehearsal": 20223,
    "investigative": 15235,
    "Aref": 44860,
    "ZK:": 14064,
    "taste,": 13419,
    "raises,": 46194,
    "aggregates": 35180,
    "CRISPR.": 46196,
    "\"Research": 46663,
    "Gore,": 27133,
    "Rio": 5564,
    "pose.": 43481,
    "noises)": 9274,
    "knee,": 19918,
    "implanted": 8065,
    "steers": 35182,
    "triumph": 13066,
    "gel,": 46198,
    "think,": 439,
    "blow,": 46199,
    "distinctive": 12121,
    "axes.": 25634,
    "Game": 17240,
    "distributed.": 20975,
    "bonuses": 20976,
    "Sure,": 10477,
    "sales.": 17847,
    "laugh,": 8322,
    "prevailed": 36785,
    "surround,": 36786,
    "Brunel": 27134,
    "repeatedly,": 29144,
    "write-up": 46200,
    "strain,": 31085,
    "handmade.": 31086,
    "orchestrates": 46201,
    "Since": 2221,
    "Edinburgh,": 13743,
    "Chaucer": 36789,
    "University": 1459,
    "ha!": 37595,
    "Huygens": 31087,
    "Meyerowitz": 46202,
    "particle": 3912,
    "meet,": 12365,
    "terminals": 46203,
    "over,": 2034,
    "rise,": 10478,
    "cued": 46204,
    "find.": 6583,
    "killings": 21386,
    "swim.": 11119,
    "safely": 6584,
    "spirits,": 36791,
    "artisans,": 46206,
    "defeat": 9940,
    "parents.": 4771,
    "\"Like": 41384,
    "crowd.": 10479,
    "expect": 1158,
    "Olson": 38957,
    "responsibly.": 44833,
    "connotation": 46207,
    "villagers": 18513,
    "us?": 2606,
    "burdens": 44490,
    "essays.": 41385,
    "Convention": 29146,
    "archive": 9793,
    "vulgar.": 46208,
    "Israelis": 17241,
    "benefits.": 7545,
    "added.": 37607,
    "resembles": 16672,
    "exception": 7267,
    "gunfire,": 36792,
    "dearth": 33909,
    "thumb.": 18514,
    "embraced": 7837,
    "flood": 9761,
    "tarmac,": 46211,
    "compelled": 13067,
    "clip:": 31572,
    "fail.": 6761,
    "kills,": 41386,
    "inspire,": 41387,
    "invading": 19294,
    "Foster": 32368,
    "Rejection": 29147,
    "Twenty-four": 21936,
    "misled.\"": 48954,
    "\"She": 14065,
    "warehouses,": 36793,
    "observers,": 41388,
    "meditation": 17199,
    "guards,": 17353,
    "cups.": 16673,
    "junkie": 46215,
    "bubble": 3408,
    "Or,": 2992,
    "uploaded.": 41389,
    "reflex,": 41390,
    "tight": 9112,
    "double-click,": 36794,
    "compromising": 33910,
    "gamble.": 41391,
    "ellipse,": 39391,
    "scared.": 10110,
    "protect.": 30860,
    "Hammer": 41393,
    "Raise": 10111,
    "noxious": 37629,
    "technique": 3783,
    "farming,": 20977,
    "disconnect?": 46217,
    "brings": 1579,
    "beaches,": 31088,
    "gratifying": 31934,
    "books,": 2899,
    "brought": 670,
    "straightforward.": 10112,
    "cleaned": 8693,
    "economists": 3933,
    "Riverside": 16674,
    "Rob,": 46218,
    "Kodak": 33911,
    "tabletop.": 33912,
    "LD:": 23003,
    "Buchanan": 48909,
    "fertilized": 21937,
    "Metaphor": 20978,
    "with?": 8442,
    "intermolecular": 33913,
    "propagate": 29148,
    "wildlife.": 18515,
    "Dench's": 37411,
    "beetle's": 31090,
    "traveling.": 15236,
    "catching": 5320,
    "Three,": 13420,
    "decades": 2453,
    "camps": 7959,
    "Lady": 10889,
    "interactive": 3756,
    "plume": 27136,
    "sickness.": 46220,
    "resisting": 20979,
    "thanked": 20078,
    "me!\"": 31091,
    "Somalia,": 13744,
    "Gaza,": 25637,
    "enjoy,": 16675,
    "action,": 4916,
    "intervening": 16676,
    "ethnicity,": 46221,
    "membrane": 10693,
    "reconnecting": 21939,
    "8.8": 47419,
    "perform,": 29149,
    "Jonah": 41077,
    "towering": 25638,
    "rig": 14066,
    "retrofitting": 33915,
    "ears": 4958,
    "worldviews,": 46222,
    "bearded": 41992,
    "head:": 30032,
    "religion.": 7006,
    "mentioned.": 14067,
    "Forer": 29150,
    "breaks": 4476,
    "resolutions": 38981,
    "biotechnology,": 27083,
    "activated,": 18516,
    "insurance,": 20574,
    "Records\"": 41395,
    "unity.": 25639,
    "\"Poor": 27138,
    "motto:": 32768,
    "ourselves:": 24145,
    "agreed.": 13068,
    "Strait": 42433,
    "intensive,": 47904,
    "Zambia,": 33917,
    "archaeology.": 46224,
    "characterizes": 27010,
    "Teddy": 31094,
    "Colony": 33918,
    "beauties": 46243,
    "dinosaurs": 4179,
    "Privacy": 36799,
    "detachment": 41396,
    "confluence": 25640,
    "upset,": 20981,
    "1980's,": 31095,
    "odd,": 18518,
    "men?": 14068,
    "Tufts": 29151,
    "disadvantages,": 46226,
    "along)": 38221,
    "Baby": 20982,
    "cortex": 4732,
    "\"Remember": 31096,
    "Leonardo,": 45886,
    "explain?": 47197,
    "Researchers": 18519,
    "L.A.,": 15687,
    "cartilage": 12429,
    "disappointing.": 29152,
    "guitar,": 28392,
    "Caribbean": 11350,
    "envy.": 25641,
    "Whale": 29153,
    "nature,": 2076,
    "Bishop": 36802,
    "sex": 1352,
    "pavement.": 33920,
    "developers.": 31637,
    "tributes": 47949,
    "pressures.": 19295,
    "intellectuals,": 33921,
    "runners,": 31097,
    "Patel:": 47958,
    "lymph": 13069,
    "Rebecca": 27140,
    "Build": 13421,
    "greening": 31098,
    "scientist.": 7727,
    "nest": 4443,
    "yeah": 14817,
    "wager": 33922,
    "benefited": 14405,
    "weak,": 16677,
    "positively": 14406,
    "given": 555,
    "worry?": 37682,
    "insight.": 19296,
    "experiments,": 5218,
    "Fashion": 29155,
    "wanted.": 8193,
    "wait.\"": 36803,
    "connections.": 8694,
    "scalable.": 27141,
    "circulating": 19297,
    "Hudson": 11884,
    "gallery,": 25642,
    "Robotic": 33923,
    "contagious.": 29156,
    "self-conscious.": 47991,
    "leveling": 44317,
    "cross": 2621,
    "Torosaurus": 29157,
    "hired,": 46228,
    "Bees": 23067,
    "contradictory": 25643,
    "sandstone": 21940,
    "creeps": 29158,
    "persecution": 21941,
    "literature": 4763,
    "today": 370,
    "kindly": 13070,
    "models?": 45839,
    "rose.": 21942,
    "women.\"": 33924,
    "costs,": 7546,
    "taxes.": 20983,
    "slaughtered": 19298,
    "cello": 21943,
    "Ted": 7632,
    "delayed.": 48162,
    "retired": 12122,
    "sudden,": 3985,
    "Goals.": 24183,
    "Boston": 3561,
    "marvelous.": 46232,
    "allowed,": 31099,
    "chromosome,": 27142,
    "manner": 9679,
    "Eric,": 23612,
    "cabinet.": 27143,
    "amusement": 21944,
    "recognizable": 37702,
    "aim": 5868,
    "Aravind": 33926,
    "energy;": 36805,
    "patted": 36807,
    "index,": 20984,
    "ponds,": 29159,
    "craters.": 31100,
    "thereafter,": 36808,
    "Life?\"": 36809,
    "ventilated": 23068,
    "repaired": 25644,
    "Karl": 12366,
    "entering": 4201,
    "Chandigarh,": 46235,
    "Ages,": 25645,
    "148": 41399,
    "exceptionally": 31660,
    "wallet.": 33928,
    "farm-to-school": 47791,
    "Florence,": 41400,
    "times;": 36811,
    "banjo": 20787,
    "protection.\"": 46236,
    "cargo.": 36812,
    "threats": 5603,
    "analyze": 4119,
    "drafted": 27522,
    "apparent": 8821,
    "Union": 4502,
    "bitch": 31101,
    "20-minute": 33375,
    "vows": 39395,
    "incarcerated": 12123,
    "fad.": 36813,
    "handheld": 17243,
    "infected,": 14069,
    "clich,": 46238,
    "budget?": 31102,
    "flatter.": 46239,
    "grains.": 36814,
    "finding,": 21946,
    "imprisonment,": 24184,
    "fiscal": 10270,
    "easier,": 15688,
    "telltale": 25646,
    "Park.": 10139,
    "Magazine": 13745,
    "game-changer,": 37728,
    "attributes": 9425,
    "individuality,": 23786,
    "Reformation,": 41401,
    "pays": 6458,
    "goose": 19299,
    "Lennart": 41402,
    "stool,": 41403,
    "accidents": 6665,
    "pathology.": 27144,
    "catadores,": 41404,
    "ecologically": 19300,
    "functional": 3581,
    "heating.": 27145,
    "humiliation.": 31104,
    "space-time.": 41405,
